{"version":987,"updated":{"it.smartcommunitylab.percorsi.model.Categories":[{"id":"5ac76584e4b037d54cb4ca1f","updateTime":1522045575138,"version":983,"user":null,"appId":"Trento","localId":"1","categories":[{"id":"a","name":{"it":"Spazi in comune per i giovani","en":"Spazi in comune per i giovani","de":"Spazi in comune per i giovani"},"description":{"it":"<p></p><h5 class=\"ng-binding\" style=\"color: rgb(51, 51, 51);text-align: left;background-color: rgb(255, 255, 255);\">Spazi in comune per i giovani</h5><p></p>","en":"<p>Prova</p>","de":"<p>Spazi in comune per i giovani<br/></p>"},"image":"http://i.imgur.com/X84J5kRl.jpg"},{"id":"7iKCE","name":{"it":"Cultura","en":"Culture"},"description":{"it":"<p>Scopri Trento con gli itinerari culturali proposti</p>","en":"<div><p>Discover Trento travelling  the proposed itineraries</p></div>"},"image":"https://i.imgur.com/7xDnO0K.jpg"}],"lastChange":null}],"it.smartcommunitylab.percorsi.model.Path":[{"id":"5ab116d0e4b05981a3d7d454","updateTime":1521555087888,"version":984,"user":null,"appId":"Trento","localId":"pathkzxrPYjngj","categories":["7iKCE"],"title":{"it":"La città medioevale, rinascimentale e barocca","en":"Trento through the middle ages, renaissance and baroque periods"},"description":{"it":"<p></p><div><p>Dalla centrale Piazza Duomo si aggira la Torre Civica e il Palazzo Pretorio, fino ad arrivare a <b>Palazzo Calepini</b> (1), il cui fronte su Via Calepina conserva l'assetto tardo-rinascimentale. <br/>Proseguendo su Via Calepina si incontra <b>Palazzo Sardagna</b> (2), considerato uno dei più insigni edifici civili della città, dotato di elegante portale barocco. <br/>A distanza di pochi passi sorge il cinquecentesco <b>Palazzo Roccabruna</b> (3), dove si propongono degustazioni dei vini e del patrimonio agroalimentare del Trentino. <br/>Continuando su Via Santa Trinità si possono ammirare la T<b>orre Arcidiaconale o del Massarelli</b> (4), massiccia costruzione medievale che prende il nome da Angelo Massarelli, segretario del Concilio, che vi abitò per tutta la durata dei lavori. <br/>La via è chiusa a oriente dal prospetto della <b>Chiesa di Santa Trinità</b> (5). <br/>Tornando indietro si giunge alla elegante Via Mazzini, sulla quale si affaccia <b>Palazzo Larcher Fogazzaro</b> (6), uno dei più importanti edifici barocchi della città. <br/>Seguendo Via Mazzini si giunge in <b>Piazza Fiera</b> (7), chiusa a nord dalle duecentesche <b>Mura Vanghiane</b> (8) ed a ovest dal <b>Torrione Madruzziano</b> (9), interamente costruito di conci di pietra rossa di Trento e sormontato da una lanterna ottagonale.</p></div><div><p><br/>Il percorso è totalmente pianeggiante. In tutte le vie interessate sono presenti parcheggi riservati alle persone con disabilità, ad eccezione del breve tratto di via Mazzini.<br/></p><div><p><br/><br/><br/></p></div></div>","en":"<p>From the central Piazza Duomo, walking around Torre Civica and Palazzo Pretorio, you will reach <b>Palazzo Calepini</b> (1); its facade overlooks Via Calepina and maintains a late-renaissance style.<br/>Further on, you can admire <b>Palazzo Sardagna</b> (2), which is considered one of the greatest palaces of the town also thanks to its elegant baroque portal.<br/>In the nearby there is the <b>Palazzo Roccabruna</b> (3): it dates back to the XVI century and promotes wine and local products tasting events.<br/>Further on, in via Santa Trinità, you can admire the <b>Massarelli Tower</b> (or Torre Arcidiaconale) (4): it is a massive medieval building which takes the name from Angelo Massarelli, who lived here during the Council of Trento sessions, where he served as a secretary.<br/>The street is closed from the eastern side by the <b>Chiesa di Santa Trinità</b> (5) facade.<br/>Going back you will reach the elegant Via Mazzini, which is overlooked by <b>Palazzo Larcher Fogazzaro</b> (6), one of the most important baroque palaces in the town.<br/>Walking along Via Mazzini you will finally arrive in <b>Piazza Fiera</b> (7), where in the XIII century the prince bishop Federico Vanga wanted the walls (<b>mura wanghiane</b>) (8) that still delimitate the square on the northern side.<br/>On the western side, the <b>Torrione Madruzziano</b>(9) stands: it is entirely built with the local red stone and on the top you can see an octagonal lantern.<br/><br/>The itinerary is entirely flat. In all the streets involved, except for a portion in Via Mazzini, there are parking lots for disabled drivers.<br/></p>"},"length":750,"time":20,"difficulty":1,"images":[{"title":{"it":"La città  medioevale, rinascimentale e barocca","en":"Trento through the middle ages, renaissance and baroque periods"},"url":"https://i.imgur.com/4t8WEVC.jpg","userDefined":false,"userId":null},{"title":{"en":"Trento through the middle ages, renaissance and baroque periods","it":"La città  medioevale, rinascimentale e barocca"},"url":"https://i.imgur.com/usaY2sD.jpg","userDefined":false,"userId":null},{"title":{"it":"La città  medioevale, rinascimentale e barocca","en":"Trento through the middle ages, renaissance and baroque periods"},"url":"https://i.imgur.com/ZRsexNz.jpg","userDefined":false,"userId":null},{"title":null,"url":null,"userDefined":false,"userId":null},{"title":{"it":"Chiesa di Santa Trinità","en":"Chiesa di Santa Trinità"},"url":"https://i.imgur.com/trStkQL.jpg","userDefined":false,"userId":null},{"title":{"it":"Mura Vanghiane","en":"Mura Vanghiane"},"url":"https://i.imgur.com/ckkREfJ.jpg","userDefined":false,"userId":null},{"title":{"it":"Palazzo Calepini","en":"Palazzo Calepini"},"url":"https://i.imgur.com/xlKj4ni.jpg","userDefined":false,"userId":null},{"title":{"it":"Palazzo Larcher-Fogazzaro","en":"Palazzo Larcher-Fogazzaro"},"url":"https://i.imgur.com/Xcgjgbz.jpg","userDefined":false,"userId":null},{"title":{"it":"Palazzo Roccabruna","en":"Palazzo Roccabruna"},"url":"https://i.imgur.com/APdWIid.jpg","userDefined":false,"userId":null},{"title":{"it":"Palazzo Sardagna","en":"Palazzo Sardagna"},"url":"https://i.imgur.com/v47v7vU.jpg","userDefined":false,"userId":null},{"title":{"it":"Piazza Fiera","en":"Piazza Fiera"},"url":"https://i.imgur.com/SRDjKOp.jpg","userDefined":false,"userId":null},{"title":{"it":"Torre Arcidiaconale o del Massarello","en":"Torre Arcidiaconale o del Massarello"},"url":"https://i.imgur.com/kRaVXLv.jpg","userDefined":false,"userId":null},{"title":{"it":"Torrione Madruzziano","en":"Torrione Madruzziano"},"url":"https://i.imgur.com/UHeeEqf.jpg","userDefined":false,"userId":null}],"videos":[{"title":{"en":"Trento through the middle ages, renaissance and baroque periods","it":"La città  medioevale, rinascimentale e barocca"},"url":"https://vimeo.com/263334837","userDefined":false,"userId":null}],"audios":[],"shape":"imdxGwi{bABLNEOyBPEQDImA~@Ul@KBb@LGMDKuBNEODG{@Ei@Ea@?Yd@hHLrBTONv@Ow@~Au@t@Sj@KAUKe@GnB","vote":null,"voteCount":null,"externalUrl":null,"pois":[{"id":null,"updateTime":-1,"version":0,"user":null,"appId":null,"localId":"pathkzxrPYjngjpoi01","title":{"de":"","it":"Palazzo Calepini","en":"Palazzo Calepini"},"description":{"de":"","it":"<p>L’edificio prende il nome dalla nobile famiglia originaria di Fiavé insediatasi a Trento nel corso del XV secolo.<br/>Fu in seguito dimora dei baroni Völs-Colonna e degli Alberti d’Enno. Nel 1812 passò ai baroni Salvotti, che lo rimaneggiarono. <br/>Tra il 1824 e il 1846 fu adibito a residenza vescovile e sede della Curia. <br/>Nel 1924 vi stabilì i propri uffici l’Istituto di Credito Fondiario per il Trentino-Alto Adige, che ne curò il restauro, affidato all’architetto Ettore Sottsass senior. <br/>Il fronte su via Calepina conserva l’assetto tardo-rinascimentale, cui corrisponde il rifacimento “in stile” della facciata su via Garibaldi. <br/>Notevoli le finestre bugnate a punta di diamante e il portale a due corsi di bugne. <br/>Risale alla metà del Settecento la decorazione del salone al primo piano, che ospita un ciclo di dodici tele di soggetto mitologico dipinte dal trentino Antonio de Romedis.</p><div><p><i>(foto di Gianni Zotta)</i><br/><br/><b>Informazioni utili per soggetti diversamente abili</b>:Un parcheggio riservato alle persone con disabilità a 10 metri sulla stessa via, altri 3 stalli riservati nella vicina via Roccabruna a circa 100 metri. <br/>Il portone d’ingresso è sempre aperto (soglia alta 5 cm). A richiesta, possibilità d’ingresso senza barriere da via Dordi 8 (telefono 0461-232050). <br/>La Sala Fondazione Caritro è aperta in occasione di eventi e si trova al piano terra così come i servizi igienici attrezzati. <br/>L’ascensore serve gli uffici ai piani. Porta d’entrata automatica (larga 120 cm). <br/>Ascensore (porta 80 cm, dimensioni 109x134 cm, pulsantiera esterna 115 cm e interna 131 cm, pulsantiera braille). <br/>Servizi igienici attrezzati ( porta 84 cm, dimensioni 178x211, wc alto 43 cm con maniglione sul lato dell’accostamento).<br/></p></div>","en":"<p>The building takes its name from a noble family from Fiavé, who settled in Trento during the course of the 15th century.<br/>It later became the home to Earls Völs-Colonna and Alberti d’Enno.<br/>In 1812, it became the property of Earls Salvotti, who restyled it.<br/>It was also used as a Bishop’s residence and the seat of the curia between 1824 and 1846.<br/>In 1924, the Istituto di Credito Fondiario per il Trentino-Alto Adige established its offices here and planned refurbishment, which was entrusted to architect Ettore Sottsass senior.<br/>The façade on via Calepina has kept its late Renaissance look and is mirrored by the façade refurbished in the “same style” on Via Garibaldi.<br/>Special mention goes to its diamond-pointed, ashlar-worked windows and to its portal featuring two ashlar courses.<br/>The decoration of the hall on the first floor harks back to the 1750s and illustrates a cycle of twelve canvases depicting mythological subjects by Trentino painter Antonio de Romedis.<br/>During the first phase of the Council, the Palazzo hosted the Benedictine theologian Luciano degli Ottoni, Abbot of Pomposa.<br/><br/><i>(Photo by Gianni Zotta)</i><br/><br/><b>Useful information for disabled peolple:</b> a disabled parking lot at approx. 10 metres on the same street, there are also other 3 reserved sections in the near via Roccabruna at approx. 100 metres.<br/>The front door is always open (height of the doorstep 5 cm).<br/>On request, it is possible to enter without any barrier through via Dordi 8 (telephone 0461-232050).<br/>The Room Fondazione Caritro is open on occasion of events and it is located on the ground floor, as well as the disabled toilets.<br/>The lift can be used to reach the offices.<br/>The front door is automatic (120 cm wide).<br/>The lift (door 80 cm, dimensions 109×134 cm, external button braille panel 115 cm and internal one 131 cm).<br/>Disabled toilets (door 84 cm, dimensions 178×211, height of the wc 43 cm with a grip on the juxtaposition side).<br/></p>"},"images":[{"title":{"it":"Palazzo Calepini","en":"Palazzo Calepini"},"url":"https://i.imgur.com/PBmqVLi.jpg","userDefined":false,"userId":null}],"videos":[],"audios":[],"externalUrl":null,"coordinates":{"lat":46.066925,"lng":11.12236}},{"id":null,"updateTime":-1,"version":0,"user":null,"appId":null,"localId":"pathkzxrPYjngjpoi11","title":{"de":"","it":"Palazzo Sardagna","en":"Palazzo Sardagna"},"description":{"de":"","it":"<p>II corpo centrale, con le due sale al piano terreno affrescate da Marcello Fogolino, era già edificato nel primo Cinquecento.<br/>Ma l'edificio assunse le forme attuali nel XVII secolo quando, con l'unione di diversi corpi di fabbrica, vennero rimodellate le due facciate esterne e i loggiati del cortile. <br/>I tre putti reggistemma che coronano il balcone, sopra l'imponente portale sorretto da telamoni, sono opere settecentesche dello scultore Cristoforo Benedetti da Castione. </p><div><p><i>(Foto Paolo Belvedere)<br/></i><br/></p></div>","en":"<p>The main body, with its two rooms frescoed by Marcello Fogolino on the ground floor, was already standing in the early 16th century.<br/>But the palace took on its current look in the 17th century, when its two imposing façades and the open galleries in the courtyard underwent restyling through the joining together of different sections of the building.<br/>The three crest-bearing puttos crowning the balcony - located over the imposing front door supported by telamons - were sculpted in the 18th century by Cristoforo Benedetti da Castione.<br/><br/><i>(Photo by Paolo Belvedere)</i><br/></p>"},"images":[{"title":{"it":"Palazzo Sardagna","en":"Palazzo Sardagna"},"url":"https://i.imgur.com/uVpxbdK.jpg","userDefined":false,"userId":null}],"videos":[],"audios":[],"externalUrl":null,"coordinates":{"lat":46.066817,"lng":11.122955}},{"id":null,"updateTime":-1,"version":0,"user":null,"appId":null,"localId":"pathkzxrPYjngjpoi21","title":{"de":"","it":"Palazzo Roccabruna","en":"Palazzo Roccabruna"},"description":{"de":"","it":"<p>Importante esempio di architettura manierista, l'edificio fu realizzato tra il 1557 e il 1562 per iniziativa del canonico Girolamo Roccabruna.<br/>Lo stemma di famiglia compare sulla chiave d’arco del portale e a lato dell'ingresso, mentre al centro della facciata è posto in grande evidenza lo stemma cardinalizio di Cristoforo Madruzzo, a rimarcare il forte legame esistente tra i Roccabruna e il principe vescovo di Trento. <br/>Il portale, sovrastato da un balcone a balaustra in pietra, e le finestre a bugnato rustico completano la definizione stilistica della facciata. <br/>Degni di menzione, all'interno, l'atrio con busti di imperatori romani e la cappella dedicata a San Girolamo con affreschi cinquecenteschi. <br/>Dal primo gennaio 1563 l'intero palazzo fu preso in affitto da Claudio Fernandez de Quiñones conte di Luna, ambasciatore del re di Spagna Filippo II presso il Concilio. <br/>Lo spettacolare salone al piano nobile è dedicato infatti al conte di Luna, che morì nel palazzo il 28 dicembre 1563. <br/>Il Palazzo è oggi la sede che la Camera di Commercio di Trento ha dedicato alla valorizzazione del territorio e dei suoi prodotti. <br/>Le sue sale sono cornice di eventi e manifestazioni che hanno lo scopo di accompagnare i consumatori alla scoperta del vino, dei prodotti agroalimentari, ed artigianali più rappresentativi del Trentino. <br/>Dal 2007 è sede dell’Enoteca provinciale del Trentino. </p><div><p><i>(Foto di Gianni Zotta)</i><br/></p></div>","en":"<p>An important example of Mannerist architecture, the Palazzo was erected between 1557 and 1562 under the initiative of Canon Girolamo Roccabruna.<br/>The family’s coat of arms can be admired both on the portal’s keystone and on the entrance side, while the coat of arms of Cardinal Cristoforo Madruzzo is featured in a primary position on the facade centre, highlighting the close connection between the Roccabrunas and the Prince-Bishop of Trento.<br/>The portal is topped by a balustrade balcony, and the rusticated masonry windows supplement the stylistic features of the façade.<br/>The palace hosts some remarkable elements, such us the hall housing the busts of Roman emperors and the chapel, decorated with 16th century frescos and devoted to St. Jerome.<br/>The building's magnificent piano nobile [main floor] is dedicated to Earl di Luna, the Spanish Ambassador during the last phase of the Council, who died here on 28 December 1563.<br/>Today, the Palace is the seat that the chanber of commerce of Trento has dedicated to the valorization of the territory and its products.<br/>In its rooms are organized various events and expositions with the aim of hosting the visitors and offer them local wine, food and typical handicrafts of this land.<br/>From 2007 it is the seat of the provincial winery of Trentino.<br/><br/><i>(Photo by Gianni Zotta)</i><br/></p>"},"images":[{"title":{"it":"Palazzo Roccabruna","en":"Palazzo Roccabruna"},"url":"https://i.imgur.com/H7PtIuk.jpg","userDefined":false,"userId":null}],"videos":[],"audios":[],"externalUrl":null,"coordinates":{"lat":46.066316,"lng":11.123344}},{"id":null,"updateTime":-1,"version":0,"user":null,"appId":null,"localId":"pathkzxrPYjngjpoi31","title":{"de":"","it":"Torre Arcidiaconale o del Massarello","en":"Torre Arcidiaconale o del Massarello"},"description":{"de":"","it":"<p>La torre medioevale è impostata su una rigorosa pianta rettangolare e doveva rappresentare il centro del sistema fortificato nella contrada di Borgonuovo.<br/>All’interno si segnala una sala decorata ad affresco con motivi fitomorfi, a drappeggio e a scacchiera, di gusto tardogotico. <br/>Il massiccio edificio, anticamente sede dell'arcidiacono Martino Neideck, prende il suo nome attuale da Angelo Massarelli di San Severino, segretario generale e segretario del Concilio, che qui dimorò per tutta la durata dell'assise. </p><div><p><i>(foto di Gianni Zotta)</i><br/></p></div>","en":"<p>Now truncated, the Medieval tower was built on a strict rectangular base and was supposed to represent the heart of the fortified system of Borgonuovo neighbourhood.<br/>It houses a frescoed hall decorated with draped, phytomorphic and chequered motifs in the late Gothic style.<br/>This imposing building was the residence of Archdeacon Martino Neideck.<br/>During the Council, it hosted Sanseverino-based Angelo Massarelli, Bishop of Telese, Secretary-General and compiler of the Council's documents.<br/><br/><i>(Photo by Gianni Zotta)</i><br/></p>"},"images":[{"title":{"it":"Torre Arcidiaconale o del Massarello","en":"Torre Arcidiaconale o del Massarello"},"url":"https://i.imgur.com/N0I5mj9.jpg","userDefined":false,"userId":null}],"videos":[],"audios":[],"externalUrl":null,"coordinates":{"lat":46.066365,"lng":11.123938}},{"id":null,"updateTime":-1,"version":0,"user":null,"appId":null,"localId":"pathkzxrPYjngjpoi41","title":{"de":"","it":"Chiesa di Santa Trinità","en":"Chiesa di Santa Trinità"},"description":{"de":"","it":"<p>Fu eretta nel 1525 insieme all'annesso convento, oggi sede del Liceo “Giovanni Prati”, per le monache clarisse in un classico stile rinascimentale, di cui resta traccia nel solo portale.<br/>La facciata, dominata dal gruppo scultoreo della Trinità inserito nel nicchione centrale, venne rifatta con evidenti caratteri barocchi nel 1666. <br/>Di qui partì la processione di apertura del Concilio ecumenico tridentino il 13 dicembre 1545, alla quale presero parte quatto cardinali, venticinque tra vescovi e arcivescovi e cinque generali di ordini religiosi, oltre ad altri delegati e a tutto il clero trentino. <br/>Negli anni successivi la chiesa e il convento furono molto frequentati dai padri conciliari: nel 1547 vi celebrarono l'ultima messa prima di trasferirsi a Bologna e da qui partirono molte processioni. </p><div><p><i>(Foto di Francesca Medici)</i><br/></p></div>","en":"<p>Together with its neighbouring convent - today “Giovanni Prati” High School - the church was built for the Poor Clare sisters in 1525 in the classical Renaissance style, traces of which can still be admired on the front door.<br/>Highlighted by a sculpture of the Trinity framed in the large central niche, the façade was restyled with obvious Baroque touches in 1666 - the date carved into the gable.<br/>The church's original furnishings got lost after 1803 suppression and are no longer there.<br/>Its main altarpiece is by Martino Teofilo Polacco, and comes from the church of San Marco.<br/>On 13 December 1545, the procession that officially opened the Ecumenical Council of Trento started from here.<br/><br/><i>(Photo by Francesca Medici)</i><br/></p>"},"images":[{"title":{"it":"Chiesa di Santa Trinità","en":"Chiesa di Santa Trinità"},"url":"https://i.imgur.com/uUEeqj4.jpg","userDefined":false,"userId":null}],"videos":[],"audios":[],"externalUrl":null,"coordinates":{"lat":46.066553,"lng":11.124717}},{"id":null,"updateTime":-1,"version":0,"user":null,"appId":null,"localId":"pathkzxrPYjngjpoi51","title":{"de":"","it":"Palazzo Larcher – Fogazzaro","en":"Palazzo Larcher – Fogazzaro"},"description":{"de":"","it":"<p>Il palazzo è uno dei più importanti edifici barocchi della città.<br/>Costruito nella prima metà del Settecento come residenza della nobile famiglia Guarinoni, si fonda su cellule edilizie medioevali, come testimonia il muro immorsato sul lato sinistro. <br/>La facciata si distingue per la fantasiosa articolazione delle finestrature e per l’imponenza del portale, con i telamoni che si raccordano all’arcata e alle mensole di sostegno del lungo balcone, impreziosito da un coevo parapetto mistilineo in ferro battuto.<i> </i></p><div><p><i>(Foto di Francesca Medici)</i><br/></p></div>","en":"<p>This Palace is one of the most important Baroque buildings in the city.<br/>Erected during the first half of the 18th century as a residence for the Guarinoni noble family, the palace stood over Medieval building units, as proven by the wall joined on its left side.<br/>Its façade stands out for the imaginative character of its windows and the imposing bulk of its portals, with telamons joining at its arch and corbels supporting the long balcony decorated by a mixtilinear iron-wrought parapet from the same age.<br/><br/><i>(Photo by Francesca Medici)</i><br/></p>"},"images":[{"title":{"it":"Palazzo Larcher – Fogazzaro","en":"Palazzo Larcher – Fogazzaro"},"url":"https://i.imgur.com/0itRuMz.jpg","userDefined":false,"userId":null}],"videos":[],"audios":[],"externalUrl":null,"coordinates":{"lat":46.066101,"lng":11.122448}},{"id":null,"updateTime":-1,"version":0,"user":null,"appId":null,"localId":"pathkzxrPYjngjpoi61","title":{"de":"","it":"Piazza Fiera","en":"Piazza Fiera"},"description":{"de":"","it":"<p>Antico luogo di mercati di animali e fiere. In questa piazza, nel periodo natalizio, si svolge il famoso Mercatino di Natale.<br/>La grande piazza quadrangolare è delimitata a est dal Palazzo Arcivescovile, sede degli uffici della Curia e dell'Archivio diocesano tridentino, a nord dalle Mura Vanghiane e a ovest dal Torrione Madruzziano. </p><div><p><i>(Foto di Tonino Bortoletto)</i><br/></p></div>","en":"<p>An ancient place devoted to animal markets and fairs.<br/>The large quadrangular square is bounded on the east by Palazzo Arcivescovile, hosting the Curia‘s offices and the Diocesano Tridentino archives, on the north by the Mura Vanghiane (the city walls built by bishop Vanga) and on the west by the Torrione Madruzziano (the great tower built by bishop Madruzzo).<br/>In this square, during the Christmas period, is held the famous Cristmas market.<br/><br/><i>(Photo by Tonino Bortoletto)</i><br/></p>"},"images":[{"title":{"it":"Piazza Fiera","en":"Piazza Fiera"},"url":"https://i.imgur.com/g2qBFps.jpg","userDefined":false,"userId":null}],"videos":[],"audios":[],"externalUrl":null,"coordinates":{"lat":46.06522,"lng":11.123271}},{"id":null,"updateTime":-1,"version":0,"user":null,"appId":null,"localId":"pathkzxrPYjngjpoi71","title":{"de":"","it":"Mura Vanghiane","en":"Mura Vanghiane"},"description":{"de":"","it":"<p>Sono il più significativo tratto superstite della cinta urbana duecentesca tracciata attorno ai quartieri ampliati in epoca medioevale.<br/>Si tratta di uno dei grandi cantieri avviati dal vescovo Federico Vanga prima del 1218. <br/>In questo punto le mura erano lambite, fino all’epoca clesiana, dall’alveo del torrente Fersina. <br/>All'inizio di Via Santa Croce, fra il torrione e le Mura, era collocata la porta di S. Croce che conduceva alla strada per Verona. <br/>L’imponente muro con i merli ghibellini e cammino di ronda è alto mediamente 15 metri per uno spessore variante da 1,5 a 2,5 metri. </p><div><p><i>(Foto Guzzon)</i><br/></p></div>","en":"<p>They are the most significant surviving section of the 13th century town walls surrounding the neighbourhoods, which had sprawled in the Middle Ages.<br/>They are among the great construction works carried out thanks to Bishop Federico Vanga before the year 1218.<br/>In this point, up to Clesio’s age, the Fersina stream flew past the foot of the walls.<br/>The S. Croce gate to access the road to Verona was also located here.<br/>These impressive walls with Ghibelline battlements and parapet-walks feature an average height of 15 metres, and their thickness varies from 1.5 to 2.5 m.<br/><br/><i>(Photo by Guzzon)</i><br/></p>"},"images":[{"title":{"it":"Mura Vanghiane","en":"Mura Vanghiane"},"url":"https://i.imgur.com/Eiagq4G.jpg","userDefined":false,"userId":null}],"videos":[],"audios":[],"externalUrl":null,"coordinates":{"lat":46.065279,"lng":11.123464}},{"id":null,"updateTime":-1,"version":0,"user":null,"appId":null,"localId":"pathkzxrPYjngjpoi81","title":{"de":"","it":"Torrione Madruzziano","en":"Torrione Madruzziano"},"description":{"de":"","it":"<p>La massiccia costruzione cilindrica fu eretta come baluardo alla porta di S. Croce, oggi scomparsa, documentata a partire dal 1562.<br/>La cosiddetta “Rotonda” fu trasformata nel 1595 per volere del Principe Vescovo e Cardinale Ludovico Madruzzo, come attesta un’epigrafe murata all’interno, a forma di bastione merlato. <br/>Perduta la funzione difensiva originaria, nel 1835 il torrione fu ridefinito nell'aspetto attuale per ricavarvi abitazioni e negozi. <br/>Durante il Concilio questa zona della città fu teatro di varie cerimonie, tra cui i tre solenni ingressi dei legati pontifici, avvenuti rispettivamente il 13 marzo 1545, il 29 aprile 1551, e il 16 aprile 1561, e il ricevimento del cardinale di Lorena, giunto dalla Francia con largo seguito il 13 novembre 1561. <br/>In tali occasioni il Magistrato Consolare faceva erigere archi e altri apparati effimeri.</p><div><p><i>(Foto di Gianni Zotta)</i><br/></p></div>","en":"<p>The massive round building was built to ward the gate of S. Croce, which is no longer there.<br/>First documented in 1562, the so-called Rotonda was transformed in 1595 on the request of the Prince-Bishop and Cardinal Ludovico Madruzzo, as a wall epigraph indoor attests.<br/>Lost its original defensive function, the tower took on its current look in 1835, when it started to house some dwellings and a café.<br/>During the Council, the solemn arrival of the papal envoys and other illustrious personalities were celebrated at the gate of S. Croce.<br/>During the Council, this area of the city hosted various ceremonies, among them these was the solemn entrance of the legates occurred the 13th of March 1945, the 29th of April 1551 and the 16th on April 1561.<br/>The welcome party of ther Cardinal of Loreno, who came from france followed by various people on the 13th of November 1561.<br/>During this events, the Consular Magistrate ordered the construction of arches and other similar features.<br/><br/><i>(Photo by Gianni Zotta)</i><br/></p>"},"images":[{"title":{"it":"Torrione Madruzziano","en":"Torrione Madruzziano"},"url":"https://i.imgur.com/tPQiXxI.jpg","userDefined":false,"userId":null}],"videos":[],"audios":[],"externalUrl":null,"coordinates":{"lat":46.065316,"lng":11.122899}}]},{"id":"5ab3a736e4b0f975bdf23303","updateTime":1521708454627,"version":985,"user":null,"appId":"Trento","localId":"pathpnRqDD20n0","categories":["7iKCE"],"title":{"it":"Le rive dell'Adige e il Doss Trento","en":"The Adige banks and the Doss Trento"},"description":{"it":"<p>Il percorso ha inizio in Piazza Santa Maria Maggiore, dove sorge la pregevole <b>Basilica di</b> Santa Maria Maggiore (1). <br/>Dalla Piazza si prosegue su via della Prepositura fino ad incontrare <b>Torre Vanga</b> (2). <br/>Dopo aver ammirato la torre medievale si prosegue lungo l'omonima via, per poi svoltare a sinistra in Via Pozzo. <br/>Qui si trova la <b>Badia di San Lorenzo</b> (3), un tempo affiancata dall'abbazia benedettina. <br/>Il complesso era situato sulla sponda destra dell'Adige, in una zona a vocazione agricola, al di fuori delle mura urbane ed era collegato al resto della città da un ponte di legno. <br/>Si prosegue attraversando il cavalcavia dei binari ferroviari fino ad arrivare al Ponte S. Lorenzo, da dove si può osservare uno dei più particolari paesaggi urbanizzati trentini. <br/>Attraversato il ponte si giunge alla <b>Chiesa di S. Apollinare</b> (4), poco oltre il piazzale della chiesa si possono raggiungere <b>Le Gallerie</b> (5), spazio espositivo del Museo Storico del Trentino. <br/>Da Piazza di Piedicastello si prosegue lungo via Brescia, costeggiando l'antico quartiere di Piedicastello, fino al piazzale Divisioni Alpine, raggiungibile anche con la linea urbana n. 2. <br/>Qui inizia la Strada degli Alpini che conduce al Doss Trento, da cui si può godere una splendida vista della città. <br/>Il Doss è un parco storico e naturalistico, che ospita anche un sito archeologico con i resti di una basilica paleocristina, risalente ai primi anni del VI secolo.<br/>In cima al Doss, ben visibile dal centro della città, si trova il <b>Mausoleo di Cesare Battisti</b> (6), eretto in memoria del patriota trentino su progetto dell'architetto veronese Ettore Fagiuoli.<br/><br/><b>Info:</b> Il percorso si sviluppa prevalentemente in salita, con pendenze variabili dal 7% al 18%.<br/>Pavimentazione in asfalto ad eccezione del parco. <br/>Per l'accesso al Parco Doss Trento si consiglia l'uso dell'automobile, previa autorizzazione al transito rilasciata dall'Ufficio Parchi e giardini del Comune di Trento (tel. 0461 884528). <br/>La linea dell'autobus urbano 2, ha una fermata abilitata al servizio disabili.<br/></p>","en":"<p>The itinerary starts in Piazza Santa Maria Maggiore, where the beautiful Basil <b>Santa Maria Maggiore</b> (1) stands.<br/>Further on, along Via della Prepositura, you will see <b>Torre Vanga</b> (2).<br/>After admiring this medieval tower, turn right to Via Torre Vanga and then turn left in Via Pozzo where you will find <b>San Lorenzo Church</b> (3).<br/>Originally, this church was part of a Benedictine abbey; it used to stand on the right bank of the river Adige, in a mainly farming area beyond the urban walls, and it was connected to the rest of the town by a wooden bridge.<br/>Further on, passed the flyover, you will reach San Lorenzo Bridge which offers a unique view of the urban panorama.<br/>Once you have crossed the bridge, you will see the <b>Sant'Apollinare Church</b> (4) and reach <b>“Le Gallerie”</b> (5), where the Museum of History organizes various exhibitions.<br/>Walk along Via Brescia flanking the ancient Piedicastello district until you arrive at the Divisioni Alpine square (that is reachable also by bus n. 2).<br/>Here starts the Strada degli Alpini (Alpine troops road) that leads to Doss Trento hill, which offers an amazing view over the city.<br/>The Doss is an historic and naturalistic park, which hosts an archeological site with the ruins of an Early Christian church dated back to the beginning of the VI century.<br/>Along the Strada degli Alpini you will reach the <b>Museo Storico degli Alpini</b> (6), which was built in an old Austrian gunpowder magazine.<br/>On the summit there is the <b>Cesare Battisti Mausoleum</b> (7), well visible from Trento downtown; it was built in memory of the patriot of Trento, according to the project of Ettore Fagiuoli.<br/><br/>The itinerary is mainly up the hills, with a slope from 7% to 18%. The pavement is made of asphalt (except for the park). We suggest to reach the Doss Trento park by car, but you will need the transit permit issued by the Ufficio Parchi e Giardini (tel number 0461/884528). The bus # 2 line has a bus stop suitable for disabled people.<br/><br/></p>"},"length":3600,"time":90,"difficulty":2,"images":[{"title":{"it":"Le rive dell'Adige e il Doss Trento","en":"The Adige banks and the Doss Trento"},"url":"https://i.imgur.com/mEMZNut.jpg","userDefined":false,"userId":null},{"title":{"it":"Badia di San Lorenzo","en":"Badia di San Lorenzo"},"url":"https://i.imgur.com/q3bKjno.jpg","userDefined":false,"userId":null},{"title":{"it":"Basilica di Santa Maria Maggiore","en":"Basilica di Santa Maria Maggiore"},"url":"https://i.imgur.com/K94qWnN.jpg","userDefined":false,"userId":null},{"title":{"it":"Chiesa di S.Apollinare","en":"Chiesa di S.Apollinare"},"url":"https://i.imgur.com/5NRZ6iS.png","userDefined":false,"userId":null},{"title":{"it":"Le Gallerie di Piedicastello","en":"Le Gallerie di Piedicastello"},"url":"https://i.imgur.com/dy9ihUr.jpg","userDefined":false,"userId":null},{"title":{"it":"Mausoleo di Cesare Battisti","en":"Mausoleo di Cesare Battisti"},"url":"https://i.imgur.com/v82ZALA.jpg","userDefined":false,"userId":null},{"title":{"it":"Museo Nazionale Storico degli Alpini","en":"Museo Nazionale Storico degli Alpini"},"url":"https://i.imgur.com/jBLKvfD.jpg","userDefined":false,"userId":null},{"title":{"it":"Torre Vanga","en":"Torre Vanga"},"url":"https://i.imgur.com/IU1uEcE.jpg","userDefined":false,"userId":null}],"videos":[],"audios":[],"shape":"_xdxGqvzbA@NSHLvAsD~@g@VGi@Fh@[Fi@kH}Eh@BrACqAfC[|A|Io@`D@b@hAlCOj@F\\kAlHQYu@i@AFm@nAH^eB`@q@lAp@oArBhGh@zC@vBK~Bw@|Ce@MiC~BSABa@hAaA@WKIoA|AMMJ]nByBTuAL}AGw@_@{Ai@m@mAo@i@LId@Dd@dAnBz@pBBl@e@zAe@x@QHCS|@aD\\cCA_A[OKJu@pE}CoIzCpIg@~BORwCx@g@?_@e@?{ALwBY{AWo@?iAZ}BR_A@mAf@@","vote":null,"voteCount":null,"externalUrl":null,"pois":[{"id":null,"updateTime":-1,"version":0,"user":null,"appId":null,"localId":"pathpnRqDD20n0poi01","title":{"de":"","it":"Basilica di Santa Maria Maggiore","en":"Basilica di Santa Maria Maggiore"},"description":{"de":"","it":"<p>Edificata, secondo i canoni rinascimentali, tra il 1520 e il 1524 dal comasco Antonio Medaglia su commissione del principe vescovo Bernardo Cles.<br/>La chiesa sorge sui resti dell’ecclesia paleocristiana, in un’area che ha restituito numerose testimonianze archeologiche relative alla città romana. <br/>Notevoli, all’interno, la cantoria dell’organo opera degli scultori e bronzisti vicentini Vincenzo e Girolamo Grandi, le pale d’altare di Giovanni Battista Moroni, Pietro Ricchi, Francesco Unterperger e Giambettino Cignaroli e le grandi portelle – provenienti dall’organo del Duomo – dipinte da Giovanni Maria Falconetto nel 1508. <br/>A partire dal 13 aprile 1562 in Santa Maria si tennero le congregazioni della terza fase del Concilio, quella conclusiva. <br/>A tale scopo venne allestita nella navata una tribuna ad emiciclo in legno, documentata da dipinti e incisioni. <br/>Nel 1902, a ricordo delle congregazioni generali del Concilio, il pittore marchigiano Sigismondo Nardi decorò la volta con scene e personaggi del sinodo tridentino. </p><div><p><i>(Foto di Morris Silvestrini)</i><br/></p></div>","en":"<p>Erected by Antonio Medaglia from Como and commissioned by Prince-Bishop Bernardo Cles between 1520 and 1524.<br/>The Church was built on the remains of a Paleo-Christian Church in an area which provided the city with numerous archaeological finds from its Roman past.<br/>Featuring the Renaissance style, it was the first example of a single-nave church in Trentino.<br/>Indoors feature remarkable artworks, such as the organ choir by sculptors and bronze smiths Vincenzo and Girolamo Grandi from Vicenza.<br/>The church’s altarpieces are works by Giovanni Battista Moroni, Pietro Ricchi, Francesco Unterperger and Giambettino Cignaroli, while the organ doors, which used to close the Dome’s instrument, were painted by Giovanni Maria Falconetto in 1508.<br/>Trentino architect Emilio Paor endowed the church with its current façade in 1900.<br/>In 1902 - to commemorate the Council's general congregations held here between 1562 and 1563 - painter Sigismondo Nardi from Marche region decorated its vault with scenes and characters from the Tridentine Synod.<br/><br/><i>(Photo by Morris Silvestrini)</i><br/></p>"},"images":[{"title":{"it":"Basilica di Santa Maria Maggiore","en":"Basilica di Santa Maria Maggiore"},"url":"https://i.imgur.com/ZHwXaCp.jpg","userDefined":false,"userId":null}],"videos":[],"audios":[],"externalUrl":null,"coordinates":{"lat":46.06864,"lng":11.119287}},{"id":null,"updateTime":-1,"version":0,"user":null,"appId":null,"localId":"pathpnRqDD20n0poi11","title":{"de":"","it":"Torre Vanga","en":"Torre Vanga"},"description":{"de":"","it":"<p>Insigne monumento medioevale, la torre era il baluardo occidentale della cinta muraria della città, lambita in questo punto dal fiume Adige.<br/>Venne innalzata su una preesistente fortificazione dal principe vescovo Federico Vanga (1207-1218) nei primi anni del suo episcopato. <br/>L’avancorpo merlato, ingentilito da trifore, è un ampliamento successivo. <br/>Un ponte ligneo coperto la collegava alla sponda opposta del fiume, dove si trovava, in posizione isolata, l’abbazia di San Lorenzo. <br/>Presso la torre sorgeva anche la porta dalla quale si accedeva alla strada per le Valli Giudicarie e la Lombardia.<br/>Durante la rivolta del 1407 vi fu rinchiuso il principe vescovo Giorgio di Liechtenstein e anche nei secoli successivi fu utilizzata come carcere. <br/>Oggi sede di mostre curate dal MART e dalla Soprintendenza per I Beni Storico-artistici di Trento. </p><div><p><i>(Foto di Paolo Belvedere)</i><br/></p></div>","en":"<p>An exceptional Medieval building, the tower was the Western bastion of the city’s walls, which in this point were lapped by River Adige.<br/>Prince-Bishop Federico Vanga (1207-1218) ordered the erection of the building over a pre-existing fortification during the first years of his bishopric, while its embattled jutting section - softened by mullions - was built later.<br/>A covered wooden bridge connected the tower to the opposite bank of the river, where the isolated Abbey of San Lorenzo stood.<br/>The place also featured the gate, which accessed the road leading to the Giudicarie valleys and Lombardy region.<br/>The Prince-Bishop Giorgio Liechtenstein was imprisoned in the tower during the revolt of 1407, and the building served as a prison also in the following centuries.<br/>Today, it is the seat of expositions of Mart Museum and the Superintendence for historical and artistic heritage of Trento.<br/><br/><i>(Photo by Paolo Belvedere)</i><br/></p>"},"images":[{"title":{"it":"Torre Vanga"},"url":"https://i.imgur.com/K6OjJVX.jpg","userDefined":false,"userId":null}],"videos":[],"audios":[],"externalUrl":null,"coordinates":{"lat":46.069801,"lng":11.118494}},{"id":null,"updateTime":-1,"version":0,"user":null,"appId":null,"localId":"pathpnRqDD20n0poi21","title":{"de":"","it":"Badia di San Lorenzo","en":"Badia di San Lorenzo"},"description":{"de":"","it":"<p>Fu edificata nella seconda metà del XII secolo dai Benedettini bergamaschi, chiamati a Trento dal vescovo Altemanno (1124-1149) sui resti di una precedente chiesa alto medioevale.<br/>L'armonico rapporto delle proporzioni, tipico delle chiese monastiche benedettine, si esplica nella parte absidale e nel presbiterio, molto rialzato rispetto all'aula, e movimentato dalle tre absidi. <br/>Stilisticamente è il risultato di un'impostazione spaziale romanica (epoca benedettina) e di una seconda fase costruttiva in stile romanico-gotico (epoca domenicana). <br/>Durante il Concilio l’annesso convento ospitò illustri teologi dell’Ordine Domenicano, subentrato ai Benedettini nel 1234. <br/>Il convento fu soppresso nel 1778 e demolito negli anni Trenta del Novecento. </p><div><p><i>(Foto di Gianni Zotta) </i><br/></p></div>","en":"<p>The church was built on the remains of an early Medieval church by Benedictines from Bergamo, summoned to Trento by Bishop Altemanno (1124-1149), in the second half of the 12th century.<br/>The harmonious proportion - leit-motif of the Benedictine churches - stand out especially in the apse and in the presbytery, which is much higher than the hall, and is characterized by three apses.<br/>The church was initially built in the Romanesque tradition (Benedictine Age) and then finished in the Romanesque-Gothic style (Dominican Age).<br/>During the Council, the neighbouring convent hosted illustrious Dominican theologians, who had taken over from the Benedictines in 1234.<br/>Closed in 1778, the convent was demolished in the 1930s.<br/><br/><i>(Photo by Gianni Zotta)</i><br/></p>"},"images":[{"title":{"it":"Badia di San Lorenzo","en":"Badia di San Lorenzo"},"url":"https://i.imgur.com/Rr7Rwp9.jpg","userDefined":false,"userId":null}],"videos":[],"audios":[],"externalUrl":null,"coordinates":{"lat":46.071202,"lng":11.119107}},{"id":null,"updateTime":-1,"version":0,"user":null,"appId":null,"localId":"pathpnRqDD20n0poi31","title":{"de":"","it":"Chiesa di S. Apollinare","en":"Chiesa di S. Apollinare"},"description":{"de":"","it":"<p>La chiesa, dal caratteristico tetto a ripidi spioventi, è uno degli edifici più antichi della città.<br/>Lo confermano i resti di epoca romana con la lapide di Marco Aurelio (23 A.C.) murata nella parete esterna dell’abside, l’originaria pianta di età bizantina, gli interventi romanici del XII secolo dovuti ai Benedettini e i definitivi lavori di epoca gotica, del secolo XIV, quando l’edificio assunse le forme attuali, immortalate nel 1494 in un famoso acquarello di Albrecht Dürer. <br/>A destra del portale è collocato un sarcofago trecentesco scolpito da artisti lombardi. <br/>Di grande fascino lo spazio interno definito da due alte cupole ottagonali a costoloni rette da peducci. <br/>All’inizio del Concilio nella vicina abbazia dimorò per breve tempo il cardinale legato Giovanni Maria Del Monte, il futuro papa Giulio III. </p><div><p><i>(Foto di Tonino Bortoletto)</i><br/></p></div>","en":"<p>With its traditional sloping roof, the Church is one of the oldest buildings in the city.<br/>Proofs of this are also the Roman ruins found there, including Marcus Aurelius’s gravestone (23 B.C.), which is in the outer wall of the apse.<br/>The original base dates back to the Byzantine Age, while Romanesque changes were made by the Benedictines in the 12th century, and the final works carried out in the Gothic Age.<br/>Precisely in the 14th century the building acquired its current look, which Albrecht Dürer immortalised in one of his famous watercolours in 1494.<br/>On the right of the front door lies a 14th century sarcophagus, sculpted by Lombard artists.<br/>Its indoors are particularly striking and are defined by two octagonal high ribbed domes supported by corbels.<br/>Cardinal Giovanni Maria Del Monte - later Pope Julius III - lived for a short time in the nearby abbey at the start of the Council.<br/><br/><i>(Photo by Tonino Bortoletto)</i><br/></p>"},"images":[{"title":{"it":"Chiesa di S. Apollinare","en":"Chiesa di S. Apollinare"},"url":"https://i.imgur.com/QVsrpRF.png","userDefined":false,"userId":null}],"videos":[],"audios":[],"externalUrl":null,"coordinates":{"lat":46.070711,"lng":11.114627}},{"id":null,"updateTime":-1,"version":0,"user":null,"appId":null,"localId":"pathpnRqDD20n0poi41","title":{"de":"","it":"Le Gallerie di Piedicastello","en":"Le Gallerie di Piedicastello"},"description":{"de":"","it":"<p>Affascinante spazio espositivo ricavato in due tunnel stradali in disuso.<br/>Grazie alla multimedialità viene raccontata in modo nuovo la realtà storica e contemporanea locale. <br/>Le Gallerie sono gestite dalla Fondazione Museo Storico del Trentino.<br/>Il parcheggio più vicino è quello ex SIT in via Canestrini: Parcheggio a pagamento + disco orario (Pullman: solo carico e scarico)<br/><br/><b><b style=\"color: rgb(85, 85, 85);background-color: rgb(255, 255, 255);\">Orari d'apertura: </b></b>da martedì a domenica ore 9.00-18.00<br/>                             Lunedì chiuso (ad eccezione dei lunedì festivi)<br/></p>","en":"<p>A fascinating exhibition space reclaimed from two disused road tunnels.<br/>Multimedia facilities allow to tell the history and present times of the local world in a brand new way.<br/>The Gallerie are managed by Fondazione Museo Storico del Trentino.<br/><br/><i>(Photo by Archivio Fondazione Museo Storico del Trentino)</i><br/><br/><b>Opening hours: </b>From Tuesday to Sunday: 10 am- 1 pm / 2 pm-6 pm<br/>                            Monday closed<br/></p>"},"images":[{"title":{"it":"Le Gallerie di Piedicastello","en":"Le Gallerie di Piedicastello"},"url":"https://i.imgur.com/uahROj8.jpg","userDefined":false,"userId":null}],"videos":[],"audios":[],"externalUrl":null,"coordinates":{"lat":46.071659,"lng":11.113509}},{"id":null,"updateTime":-1,"version":0,"user":null,"appId":null,"localId":"pathpnRqDD20n0poi51","title":{"de":"","it":"Museo Nazionale Storico degli Alpini","en":"Museo Nazionale Storico degli Alpini"},"description":{"de":"","it":"<div><div>Il museo, inaugurato nel 1964, è opera dell'architetto Giuseppe Serafini.<br/>All'esterno dell'edificio si trovano 29 cippi che rappresentano i reggimenti alpini e alcuni pezzi di artiglieria.<br/>All'interno una serie di affreschi del colonnello Paolo Caccia Dominioni ricordano scene di battaglia.<br/>Vi sono esposti armi, medaglie, foto, oggetti personali, cimeli relativi alla storia delle truppe alpine e alla loro attività anche umanitaria.<br/>Nella cripta è conservato il sacrario delle Medaglie d'oro al valor militare dedicato agli Alpini caduti dal 1896 al 1945.</div><div><br/><i>(Archivio fotografico Museo Nazionale Storico degli Alpini)</i><br/><br/><b>Orari d'apertura:</b> martedì- giovedì : 09.00-12.00 / 13.30-16.00<br/>                              venerdì: 9.00-12.00<br/>                              sabato e festivi: apertura solo su prenotazione<br/>                              Lunedì chiuso<br/><br/></div></div>","en":"<p>The museum, inaugurated in 1964, is the work of architect Giuseppe Serafini.<br/>Outside the building are 29 memorial stones representing the Alpine regiments and a few artillery pieces.<br/>Inside, a series of frescoes by Colonel Paolo Caccia Dominioni recall battle scenes.<br/>Here you can find on display weapons, medals, photographs, personal belongings and memorabilia of the Alpine troops history and their activities, also humanitarian ones.<br/>In the crypt is a war memorial dedicated to the Alpini fallen between 1896 and 1945 who were awarded a gold medal for military valour.<br/><br/><i>(Photo by Archive of Museo Nazionale Storico degli Alpini)</i><br/><br/><b>Opening hours</b>: Tuesday- Thursday: 9 am-12 pm/ 1.30 pm-4 pm<br/>                            Friday 9 am-12 pm<br/>                            Saturday and holidays: opening only on reservation<br/>                            Monday: closed<br/></p>"},"images":[{"title":{"it":"Museo Nazionale Storico degli Alpini","en":"Museo Nazionale Storico degli Alpini"},"url":"https://i.imgur.com/AGPSmkd.jpg","userDefined":false,"userId":null}],"videos":[],"audios":[],"externalUrl":null,"coordinates":{"lat":46.072923,"lng":11.112279}},{"id":null,"updateTime":-1,"version":0,"user":null,"appId":null,"localId":"pathpnRqDD20n0poi61","title":{"de":"","it":"Mausoleo di Cesare Battisti","en":"Mausoleo di Cesare Battisti"},"description":{"de":"","it":"<p>Solenne e di notevole impatto scenografico, il Mausoleo dedicato all'uomo che lottò per l'italianità di Trento è stato costruito nel 1935 da Ettore Fagioli, architetto veronese.<br/>Il Mausoleo, dalla forma circolare mutuata dal mondo classico, si caratterizza per un sapiente gioco di contrasti: spazi pieni e spazi vuoti, giochi di luce e ombre e per la scelta dei materiali, tutti provenienti dal Trentino. <br/>Colpisce il colonnato che si erge sul corpo di fabbrica principale: sedici colonne, alte più di dieci metri, formano una corona circolare che accoglie, al centro, l'altare sul quale poggia la grande area tombale commemorativa. <br/>Tre grandi aperture conducono all'interno del monumento, dove nell'ipogeo è posta la cella che custodisce l'arca con le spoglie di Battisti.</p><div><p><!--StartFragment--><i style=\"color: rgb(85, 85, 85);background-color: rgb(255, 255, 255);\">(Foto di Marco Oss)</i><!--EndFragment--><br/><br/><b>Cesare Battisti</b><br/>Nato a Trento il 4 febbraio 1875, Cesare Battisti fu studioso, giornalista e politico. <br/>A partire dal 1895 fondò e diresse numerosi settimanali e riviste, tra i quali Il Popolo, tribuna privilegiata per divulgare le convinzioni socialiste e nazionaliste, e per condurre la sua battaglia per l’autonomia del Trentino dal Tirolo austriaco.<br/>Nel 1902 fu eletto consigliere comunale a Trento, nel 1911 deputato al Parlamento di Vienna e nel 1914 alla Dieta di Innsbruck. <br/>Con lo scoppio della prima guerra mondiale si arruolò volontario negli Alpini nelle fila dell'Esercito Italiano. <br/>Il 10 luglio venne catturato dalle truppe austriache, processato a Trento per il reato di alto tradimento e, in quanto cittadino austriaco, condannato a morte. <br/>La sentenza venne eseguita il 12 luglio 1916 nella fossa del Castello del Buonconsiglio. </p></div>","en":"<p>A solemn building producing a remarkable visual impact, the Mausoleum dedicated to the man who fought for an Italian Trento was built in 1935 by Ettore Fagioli, a Veronese architect.<br/>The Mausoleum, with its circular shape borrowed from the classical world, is characterised by a skilful play of contrasts - filled and empty spaces, plays of light and shadow - and the choice of materials, all coming from Trentino.<br/>Particularly striking is the colonnade, rising over the main body of the building: sixteen columns, over ten metres high, form a circular crown housing in the centre the altar where the large memorial area rests.<br/>Three large openings lead inside the monument, where in the crypt a small room contains the sarcophagus with Battisti‘s remains.<br/><br/><b>Cesare Battisti</b><br/>Born in Trento on 4 February 1875, Cesare Battisti was a scholar, journalist and politician.<br/>From 1895 he founded and directed many weekly papers and magazines, including Il Popolo, a privileged tribune from which to spread socialist and nationalist beliefs, and to conduct his battle for the autonomy of Trentino from Austrian Tyrol.<br/>In 1902 he became city councillor in Trento and in 1911 member of Parliament in Vienna.<br/>In 1914 he was also elected at the Innsbruck Diet.<br/>With the outbreak of World War I he enlisted as a volunteer in the Alpini troops of the Italian army.<br/>On the 10th of July he was captured by the Austrian army, tried in Trento for high treason and, as an Austrian citizen, sentenced to death.<br/>The sentence was executed on the 12th of July 1916 in the pit of the Buonconsiglio castle.<br/><i>(Photo by Marco Oss)</i><br/></p>"},"images":[{"title":{"it":"Mausoleo di Cesare Battisti","en":"Mausoleo di Cesare Battisti"},"url":"https://i.imgur.com/Qi9L0O7.jpg","userDefined":false,"userId":null}],"videos":[],"audios":[],"externalUrl":null,"coordinates":{"lat":46.073273,"lng":11.113206}}]},{"id":"5ab36b7ce4b0f975bdf23301","updateTime":1521705870753,"version":986,"user":null,"appId":"Trento","localId":"pathPsmluI4eMQ","categories":["7iKCE"],"title":{"it":"La città contemporanea","en":"The contemporary town"},"description":{"it":"<p>Il percorso ha inizio in Via Verdi, la cui costruzione è frutto di un intervento urbanistico che a fine Ottocento cambiò il volto alla città. <br/>L'intervento fu ispirato ai principi estetici ed ideali del tempo, legati alla modernità e all'efficienza. <br/>Per far spazio al nuovo asse viario vennero abbattute le case che sorgevano davanti al sagrato del Duomo, aprendo una lunga direttrice che arrivava al fiume. <br/>La via doveva diventare il simbolo stesso della modernità, per questo lungo il suo asse vennero costruiti numerosi edifici legati alla cultura, all'istruzione e al lavoro, ad indicare i valori fondamentali che avrebbero condotto Trento verso il futuro: la sede della <b>Società Filarmonica</b> (1), in stile neo-rinascimentale, il <b>Palazzo degli Studi</b> (2), prima scuola elementare pubblica della città, divenuto poi storica sede della prestigiosa Facoltà di Sociologia, e una segheria industriale, dove oggi ha sede la <b>Facoltà di Giurisprudenza</b> (3). <br/>Proseguendo lungo Via Verdi si incontra il Palazzo dell'Agricoltura, oggi sede della <b>Facoltà di Economia</b> (4), e il <b>Molino Vittoria</b> (5), inizialmente adibito alla lavorazione dei cereali, nei suoi locali oggi si trova la biblioteca universitaria. <br/>Da allora la città ha continuato il suo percorso di evoluzione urbanistica, permettendo ai grandi architetti del nostro tempo di realizzare importanti e avvenieristici progetti. <br/>Con una breve deviazione da Via Verdi si imbocca Via Tommaso Gar, in cui è stata realizzata la nuova sede della <b>Facoltà di Lettere e Filosofia</b> (6). <br/>Proseguendo su Via da Sanseverino, in direzione sud, si raggiunge il <b>Palazzo delle Albere</b> (8), splendida residenza costruita per il casato dei Madruzzo, che ospita il Museo di Arte Moderna e Contemporanea. <br/>Nelle immediate vicinanze del palazzo è stata realizzata un'area residenziale e commerciale ad elevata qualità urbana, con un'attenzione particolare alla sostenibilità ambientale e all'efficienza energetica. <br/>L'area, progettata da Renzo Piano, ha come punto focale il nuovo Museo delle Scienze di Trento, il <b>MUSE</b> (9), e la nuova <b>Biblioteca universitaria</b> (7).<br/><br/><b>Info:</b> Ad eccezione del sottopassaggio di via Verdi, lungo 150 metri con pendenze che vanno dal 7% al 9% tutto il tratto è percorribile e non presenta particolari difficoltà. In tutte le vie sono presenti parcheggi riservati alle persone con disabilità.<br/><br/></p>","en":"<p>The itinerary starts in Via Verdi, which was created at the end of XIX century; in this period a new city plan gave a new look to Trento according to the modern ideas of modernity and efficiency.<br/>In order to gain some space opening a new long way towards the Adige river, the houses that used to stand next to the cathedral were demolished.<br/>As a symbol of modernity, along this way a number of buildings related to culture, instruction and work were built: among them, the seat of the <b>Società Filarmonica</b> (Philarmonic Palace) (1), in a late-Renaissance style, the <b>Palazzo degli Studi</b> (2), which was born as the first public Primary School in Trento and later on hosted the prestigious Department of Sociology , and the industrial sawmill, that is the current seat of the <b>Department of Law</b> (3).<br/>Further on, you will see the Palazzo dell'Agricoltura, hosting now the <b>Department of Economics</b> (4), and the <b>Molino Vittoria</b> (5), initially used for cereals processing and now as a university library.<br/>Hereafter, the process of urban evolution continued and allowed some important architects to realize great projects.<br/>With a slight change of course from Via Verdi you will see the new seat of the <b>Department of Liberal Arts</b> (6) in Via Tommaso Gar.<br/>Walking further on, in Via da Sanseverino, you will reach the <b>Palazzo delle Albere</b> (8), impressive residence of the Madruzzo prince bishops, which now hosts the Museum of Modern and Contemporary Art.<br/>In the nearby, an area with houses and shops of high urban quality according to the standards of low environmental impact and high energy efficiency.<br/>The focus of this project, made by Renzo Piano, is the new Trento Museum of Science, the so-called <b>MUSE </b>(9) and the new University Library.<br/>Except for the subway in via Verdi, which is 150 meters long with a slope from 7% to 9%, the itinerary can be covered without significant difficulties.<br/>In all the streets involved, parking slots for disabled people are available.<br/></p>"},"length":2600,"time":70,"difficulty":1,"images":[{"title":{"it":"La città contemporanea","en":"The contemporary town"},"url":"https://i.imgur.com/O9F4j0m.jpg","userDefined":false,"userId":null},{"title":{"it":"BUC","en":"BUC"},"url":"https://i.imgur.com/kdjAovi.jpg","userDefined":false,"userId":null},{"title":{"it":"Facoltà di Economia","en":"Facoltà di Economia"},"url":"https://i.imgur.com/5pnjj14.jpg","userDefined":false,"userId":null},{"title":{"it":"Facoltà di Giurisprudenza","en":"Facoltà di Giurisprudenza"},"url":"https://i.imgur.com/6KMBvIa.jpg","userDefined":false,"userId":null},{"title":{"it":"Facoltà di Lettere e Filosofia","en":"Facoltà di Lettere e Filosofia"},"url":"https://i.imgur.com/8Phh7RM.jpg","userDefined":false,"userId":null},{"title":{"it":"Molino Vittoria","en":"Molino Vittoria"},"url":"https://i.imgur.com/pfgT3Ba.jpg","userDefined":false,"userId":null},{"title":{"it":"MUSE","en":"MUSE"},"url":"https://i.imgur.com/L4PN95w.jpg","userDefined":false,"userId":null},{"title":{"it":"Palazzo degli studi","en":"Palazzo degli studi"},"url":"https://i.imgur.com/B9eGhHq.jpg","userDefined":false,"userId":null},{"title":{"it":"Palazzo della Filarmonica","en":"Palazzo della Filarmonica"},"url":"https://i.imgur.com/xTc68zs.jpg","userDefined":false,"userId":null},{"title":{"it":"Palazzo delle Albere","en":"Palazzo delle Albere"},"url":"https://i.imgur.com/2W53vcu.jpg","userDefined":false,"userId":null}],"videos":[],"audios":[],"shape":"wkdxGi~zbADv@]DLtC^G_@DBVa@D`@EDz@DbA^G_@F^~GZzGZC[Ba@}HyCj@DpAEsArG_AfC_@^|DVN`Hw@NSPbDC\\JrABrBhA?JrCL`DNZN@`AYGeB`FqC|GsCV[[ZyGpC_FpCDdBqA\\MYOiDy@H","vote":null,"voteCount":null,"externalUrl":null,"pois":[{"id":null,"updateTime":-1,"version":0,"user":null,"appId":null,"localId":"pathPsmluI4eMQpoi01","title":{"de":"","it":"Palazzo della Filarmonica","en":"Palazzo della Filarmonica"},"description":{"de":"","it":"<p>Fondata nel 1795 con lo scopo principale di riunire i cittadini interessati alla pratica musicale, la Società Filarmonica di Trento si propose fin da subito l'insegnamento musicale pubblico e l'organizzazione di concerti.<br/>La Società, per le esercitazioni d'assieme e i concerti pubblici, usufruiva di varie sale messe a disposizione da privati cittadini e dal Comune. <br/>La costruzione di una sala propria fu discussa nelle riunioni sociali a partire dal 1884 divenendo, sul finire del secolo, necessità conseguentemente ai provvedimenti del Comune che inibivano l'uso della sala municipale per gli spazi concertistici. <br/>Il progetto venne commissionato all'architetto trentino Emilio Paor (1863-1935) e fu realizzato con sottoscrizioni dei soci e della cittadinanza. <br/>L'edificio fu portato a termine in un anno, e inaugurato con un concerto il 30 maggio 1905. Le facciate sono in stile rinascimento veneziano, il balcone della facciata principale si apre sulla sala dei concerti. <br/>Quest'ultima è lunga più di 22 metri, e alta 8. Salvo poche modifiche al piano rialzato, la palazzina si presenta tuttora come fu costruita nel 1905. </p><div><p><i>(Foto di Francesca Medici)</i><br/><br/><b>Informazioni utili per i soggetti disabili:</b> Due parcheggi riservati alle persone con disabilità lungo la via a circa 100 metri, altri 2 stalli riservati a 60 metri in via Maffei. <br/>Ingresso senza barriere da Vicolo Pievano. Sala concerti accessibile con l’ascensore; possibilità di sosta lungo tutta la platea e accesso al palco con 3 gradini alti 22,5 cm. <br/>Porta d’entrata larga 98 cm (maniglia alta 97 cm, forza necessaria per l’apertura 1 kg). <br/>Ascensore (porta 90 cm, dimensioni 110x147 cm, pulsantiera in braille esterna 117 cm e interna 92 cm). <br/>Servizi igienici attrezzati (porta 88 cm, dimensioni 208x172, wc con doccetta, alto 42 cm e maniglioni su entrambi i lati).<br/></p></div>","en":"<p>Founded in 1795 with the main purpose of bringing together people who were interested in music making, the Trento Philarmonic Society planned right from the start to engage in public music teaching and to organize concerts.<br/>For practising and for concerts the Society uses rooms and halls provided by private citizens and by the Town.<br/>The idea of building its own hall started to be discussed in the meetings of the Society from 1884 and became, towards the end of the century, a necessity after the Town of Trento prohibited the use of the Town Hall as a concert venue.<br/>The project was commissioned to local architect Emilio Paor (1863-1935) and the contributions by society members and the public helped it come true.<br/>The building was completed in one year and inaugurated with a concert on 30 May 1905.<br/>The façades are in Venetian Renaissance style, with the main façade balcony opening onto the concert hall.<br/>The hall is over 22 m long and 8 m high.<br/>Except for a few changes on the mezzanine floor, the building still looks as it used to when it was built in 1905.<br/><br/><i>(Photo by Francesca Medici)</i><br/><br/><b>Useful information for disabled peolple:</b> two reserved parking lots along the street at approx.100 metres, other two reserved lots at 60 metres in via Maffei.<br/>Acces without barriers from Vicolo Pievano.<br/>Concert room accessible with the lift, it is pssible to stop over the entire auditorium and go on the stage (there are tree steps – height 22,5 cm).<br/>The front door is large 98 cm (handle height 97 cm, necessary force for the opening 1 kg).<br/>Lift (door 90 cm, dimensions 110×147 cm, external button panel 117 cm and the internal one 92 cm).<br/>Button panel for the disabled toilets (door 88 cm, dimensions 208×117, wc with shower, height 42 cm and grips on both sides).<br/></p>"},"images":[{"title":{"it":"Palazzo della Filarmonica","en":"Palazzo della Filarmonica"},"url":"https://i.imgur.com/O2sVAyb.jpg","userDefined":false,"userId":null}],"videos":[],"audios":[],"externalUrl":null,"coordinates":{"lat":46.06668,"lng":11.120528}},{"id":null,"updateTime":-1,"version":0,"user":null,"appId":null,"localId":"pathPsmluI4eMQpoi11","title":{"de":"","it":"Palazzo degli Studi","en":"Palazzo degli Studi"},"description":{"de":"","it":"<p>Il palazzo venne eretto su progetto del viennese Carl Hinträger (1888), per ospitarvi le prime scuole elementari pubbliche della città.<br/>Divenne poi sede dell'Istituto Universitario di Scienze Sociali, istituito nel 1962, primo luogo in Italia dedicato istituzionalmente allo studio della disciplina sociologica e primo istituto in cui era possibile conseguire la laurea in sociologia. <br/>La vivacità culturale data dall'incontro di studenti fortemente motivati sia scientificamente che politicamente provenienti da tutto il Paese, portò l'Università di Trento ad essere uno dei centri della contestazione studentesca del 1968, oltre che del movimento femminista italiano, e a fare del Movimento Studentesco di Trento un punto di riferimento per il resto dei movimenti studenteschi nazionali e internazionali. </p><div><p><i>(Foto di Tonino Bortoletto)</i><br/><br/><b>Informazioni utili per soggetti diversamente abili:</b> Quattro parcheggi riservati alle persone con disabilità a 15 metri sulla stessa via, altri 3 stalli riservati nel parcheggio interrato. <br/>Tutti i locali del Dipartimento sono raggiungibili; alcune aule sono gradinate con spazi di sosta per le carrozzine nella platea; alcune zone relatori presentano un gradino di 18 cm. <br/>Oltre all’ascensore indicato sono presenti piattaforma elevatrice, servoscala e rampe interne. <br/>Sportello bancomat interno alto 125 cm. I servizi igienici attrezzati si trovano al piano terra; altri bagni attrezzati su tutti i piani. <br/>Porta d’entrata larga 170 cm (maniglia verticale con altezza massima 112 cm), forza necessaria per l’apertura. <br/>Piattaforma elevatrice per l’ingresso da via Rosmini (porta 80 cm, dimensioni 105x143 cm). <br/>Ascensore (porta 90 cm, dimensioni 140x150 cm, pulsantiera esterna 110 cm e interna 100 cm. <br/>Rampe interne (pendenza dal 7.5% al 10% per lunghezze da 74 a 1000 cm). <br/>Servoscala per la Sala Soppalco del 4°piano (85x80 cm, portata 130 kg). <br/>Servizi igienici attrezzati (porta 94 cm, dimensioni 183x182, wc alto 50 cm con maniglioni su entrambi i lati, verticale sul lato dell’accostamento).<br/></p></div>","en":"<p>The Palace was built, according to a design by Viennese architect Carl Hintrager (1888), to host the first state primary schools of the city.<br/>It then became the home of the Istituto Universitario di Scienze Sociali, established in 1962, the first place in Italy to be officially devoted to the study of sociology as a discipline and the first institute where it was possible to get a degree in sociology.<br/>The lively cultural life produced by the coming together of highly motivated students, both scientifically and politically, from all over the country, led Trento University to be one of the centres of student protests in 1968, as well as of the Italian feminist movement, which made the Trento Student Movement a reference point for other student movements, nationally and internationally.<br/><br/><i>(Photo by Tonino Bortoletto)</i><br/><br/><b>Useful information for disabled peolple:</b> four reserved parking lots at 15 metres along the street, other tree reserved sections in the undergrund car park.<br/>All the rooms of the Departement are accessible; some rooms have steps with a stop area for the wheelchairs in the parterre; some area have a 17 cm high step.<br/>Besides the lift, there are a platform lift, a stairlift and internal ramps.<br/>Internal ATM that is heigh 125 cm.<br/>Disabled toilets are located on the ground floor, but others are available on the other floors.<br/>The front door is large 170 cm (vertical handle with a maximum height of 112 cm).<br/>Platform to the entrance from via Rosmini (door 80 cm, dimensions 105×143 cm).<br/>Lift (door 90 cm, dimensions 140×150 cm, external button panel 110 cm and the internal one 110 cm).<br/>Internal ramps (gradient from 7.5% to 10% for lengths from 74 to 1000 cm).<br/>Stairlift to the fourth floor (85×80 cm, weight 130 kg).<br/>Disabled toilets (door 94 cm, dimensions 183×182 cm, wc with a height of 50 cm, handles on both sides, vertically on the side of the juxtaposition).<br/></p>"},"images":[{"title":{"it":"Palazzo degli Studi","en":"Palazzo degli Studi"},"url":"https://i.imgur.com/9kfLbaD.jpg","userDefined":false,"userId":null}],"videos":[],"audios":[],"externalUrl":null,"coordinates":{"lat":46.066569,"lng":11.119514}},{"id":null,"updateTime":-1,"version":0,"user":null,"appId":null,"localId":"pathPsmluI4eMQpoi21","title":{"de":"","it":"Facoltà di Giurisprudenza","en":"Faculty of Law"},"description":{"de":"","it":"<p>Di fronte al Palazzo degli Studi si colloca la facoltà di giurisprudenza, che si compone di edifici del primo novecento e di una nuova ala progettata da Mario Botta.<br/>La nuova struttura, realizzata per completare la dotazione di spazi didattici e di ricerca della facoltà, mira a consolidare il fronte urbano che scorre lungo Via Antonio Rosmini creando di fatto una “quinta” architettonica che completa il lato est della strada. <br/>La superficie del piano terra ospita un foyer adibito a sala studio, chiuso da vetri che aprono la prospettiva sugli spazi retrostanti. <br/>Le pareti esterne sono rivestite in pietra ammonitica rossa di Trento, per armonizzare la struttura ai caratteri della città. </p><div><p><i>(Foto di Francesca Medici)</i><br/></p></div>","en":"<p>On the opposite side of Palazzo degli Studi is located the faculty of law, with early 20th century buildings and a new wing designed by Mario Botta.<br/>The new section, designed to expand teaching and research areas in the faculty, aims at consolidating the urban front that runs along Via Antonio Rosmini, creating a sort of architectural “wing“ to complete the east side of the street.<br/>The ground floor hosts a foyer used as a study room, enclosed by panoramic glass panels that look onto the open spaces at the back.<br/>The exterior walls are clad in red ammonitic Trento stone, to bring the building in line with the city typical features.<br/><br/><i>(Photo by Francesca Medici)</i><br/></p>"},"images":[{"title":{"it":"Facoltà di Giurisprudenza"},"url":"https://i.imgur.com/iSMF5vQ.jpg","userDefined":false,"userId":null}],"videos":[],"audios":[],"externalUrl":null,"coordinates":{"lat":46.066882,"lng":11.119332}},{"id":null,"updateTime":-1,"version":0,"user":null,"appId":null,"localId":"pathPsmluI4eMQpoi31","title":{"de":"","it":"Facoltà di Economia","en":"Faculty of Economics"},"description":{"de":"","it":"<p>Il palazzo, oggi occupato dalla Facoltà di Economia, fu inaugurato nel 1894 dall'imperatore Francesco Giuseppe come sede del Consiglio Provinciale dell'Agricoltura e dell'Istituto Bacologico.<br/>Il Consiglio Provinciale dell'Agricoltura aveva lo scopo di studiare l'agricoltura trentina per migliorare la sua produzione e promuovere l'attività gelsibachicola. <br/>L'allevamento del baco da seta si diffuse in Trentino durante l'Impero Asburgico e rappresentava una delle principali fonti di reddito per le popolazioni rurali del trentino. <br/>L'Istituto dette forte impulso alla bachicoltura trentina, anche grazie alla selezione microscopica cellulare del baco da seta con il metodo Pasteur, tanto che durante gli anni della Belle Époque il seme era esportato in vari paesi europei.<br/>Nel 1985 la proprietà dell'immobile passò all'Università degli Studi di Trento, che ristrutturò totalmente l'edificio per ospitarvi la Facoltà di Economia. </p><div><p><i>(Archivio Università degli Studi di Trento)</i><br/></p></div>","en":"<p>The building, now hosting the Faculty of Economics, was inaugurated in 1894 by Emperor Franz Joseph to house the Provincial Council for Agriculture and the Sericultural Institute.<br/>The Council’s purpose was to study agriculture in Trentino in order to improve production and promote the growing of mulberry trees for sericultural purposes.<br/>Silkworm farming spread in Trentino during the Hapsburg rule and it represented one of the main sources of income for the local rural population.<br/>The Institute gave strong impetus to silkworm farming also thanks to the microscopic “cellular“ selection of silkworm eggs following the Pasteur method, to the point that in Belle Époque times they were exported to several European countries.<br/>In 1985 the ownership of the building passed to the University of Trento that totally restored it in order to house the Faculty of Economics.<br/><br/><i>(Archive of the University of Trento)</i><br/></p>"},"images":[{"title":{"it":"Facoltà di Economia","en":"Faculty of Economics"},"url":"https://i.imgur.com/IuEYwKe.jpg","userDefined":false,"userId":null}],"videos":[],"audios":[],"externalUrl":null,"coordinates":{"lat":46.066492,"lng":11.118758}},{"id":null,"updateTime":-1,"version":0,"user":null,"appId":null,"localId":"pathPsmluI4eMQpoi41","title":{"de":"","it":"Molino Vittoria","en":"Molino Vittoria"},"description":{"de":"","it":"<p>Costruito nel 1912 dall'ingegnere Stolcis di Trento, il Molino Vittoria era inizialmente adibito alla lavorazione dei cereali.<br/>La collocazione, nelle vicinanze della ferrovia, doveva agevolare l'arrivo del grano, che in seguito sarebbe stato trasformato in farina e questa depositata nell'adiacente panificio consorziale. <br/>La facciata sud presenta due statue, una dedicata a Cerere, dea dei cereali e delle messi, e l'altra dedicata a Mercurio, dio delle merci e protettore dei commercianti. <br/>Nel 1921 subì un incendio, per cui la proprietà decise di costruire una torre con un serbatoio di accumulo dell'acqua, visibile ancora oggi. <br/>L'edificio fu acquistato dall'Università di Trento nel 1989, dando il via ai lavori di restauro che terminarono nel 2002. <br/>Nell'ambito del restauro si è deciso di destinare la torre all'installazione dell'Osservatorio Meteorologico dell'Università, mentre il resto dell'edificio è occupato dagli uffici amministrativi. </p><div><p><i>(Foto di Francesca Medici)</i><br/><br/><b>Informazioni utili per soggetti diversamente abili:</b> Un parcheggio riservato alle persone con disabilità a circa 160 metri, altri 4 stalli riservati in via Inama a circa 130 metri. <br/>L’edificio è sede di uffici amministrativi ed è visibile solo dall’esterno. <br/>Percorso d’accesso pedonale su via Verdi.<br/></p></div>","en":"<p>Built in 1912 by Trento engineer Tommaso Stolcis, the Molino Vittoria (Vittoria mill) was initially devoted to processing cereals.<br/>Its location, near the railway, was meant to facilitate the arrival of wheat, which was then turned into flour and stored in the adjacent consortium bakery.<br/>The south façade shows two statues, one dedicated to Ceres, goddess of cereals and harvests, and the other dedicated to Mercury, god of merchandise and protector of merchants.<br/>In 1921 the building went through a fire and the owners decided to build a tower with a water storage tank, still visible today.<br/>Trento University bought the building in 1989, starting the restoration works that ended in 2002.<br/>As part of the restoration, it was decided to devote the tower to the installation of the University Meteorological Observatory, and the rest of the building to administrative offices and the library.<br/><i>(Photo by Francesca Medici)</i><br/><br/><b>Useful information for disabled people:</b> a reserved parking lot at approx. 160 metres, there are other 4 reserved sections in via Inama at approx.130m.<br/>The building is the seat of some administrative offices and it can be viseted only outside.<br/>The pedestrian access is along via Verdi.<br/></p>"},"images":[{"title":{"it":"Molino Vittoria","en":"Molino Vittoria"},"url":"https://i.imgur.com/0tg4x9Y.jpg","userDefined":false,"userId":null}],"videos":[],"audios":[],"externalUrl":null,"coordinates":{"lat":46.066207,"lng":11.115877}},{"id":null,"updateTime":-1,"version":0,"user":null,"appId":null,"localId":"pathPsmluI4eMQpoi51","title":{"de":"","it":"Facoltà di Lettere e Filosofia","en":"Faculty of Literature and Philosophy"},"description":{"de":"","it":"<p>La nuova sede della Facoltà di Lettere e Filosofia sorge in un'area a ridosso del centro storico che si caratterizza come zona di transizione tra il tessuto cittadino consolidato ed il nuovo paesaggio urbano.<br/>La soluzione sviluppata dallo Studio di architettura e ingegneria Ishimoto Europe differenzia i “fronti” a seconda del contesto su cui questi si affacciano, mediante una modulazione dei prospetti su strada ed un accorto dialogo con lo spazio pubblico. <br/>A mediare l'impatto materico dell'intero intervento concorre l'introduzione di elementi trasparenti, intervallati da facciate in materiali di finitura opaca in pietra. </p><div><p><i>(Foto Ishimoto Architectural Engineering)</i><br/><br/><b>Informazioni utili per soggetti diversamente abili:</b> Cinque parcheggi riservati alle persone con disabilità lungo via Tommaso Gar, a 20, 50 e 80 metri; altri 3 stalli riservati nell’ampio parcheggio sotterraneo. <br/>La struttura è totalmente accessibile; all’interno presenza di più ascensori. <br/>Le rampe sono per l’accesso all’auditorium e la piattaforma elevatrice per il palco. <br/>I servizi igienici attrezzati si trovano al piano terra, altri bagni attrezzati al secondo piano. Porta d’entrata automatica larga 187 cm. <br/>Ascensore principale (porta 90 cm, dimensioni 120x160 cm, pulsantiera esterna 100 cm e interna 100/125 cm, pulsantiera in braille). <br/>Altri ascensori per i piani superiori (porta 90 cm, dimensioni 110x140 cm, pulsantiera esterna 100 cm e interna 100/125, braille). <br/>Due ascensori per il parcheggio sotterraneo (porta 90 cm, dimensioni 109x139 cm); (porta 89 cm, dimensioni 120x149 cm). <br/>Piattaforma elevatrice (dimensioni 78x130 cm, pulsantiera esterna 100 cm e interna 97 cm). <br/>Rampe (pendenza dal 6.8% al 8.5% per lunghezze da 190 a 800 cm). <br/>Servizi igienici attrezzati (porta rototraslante 90 cm, dimensioni 201x179, wc alto 46 cm e maniglioni su entrambi i lati, verticale sul lato opposto all’accostamento).<br/></p></div>","en":"<p>The premises of the new Faculty of Literature and Philosophy occupy an area close to the historical centre, a sort of a transition zone between the traditional urban fabric and the new urban landscape.<br/>The architectural solution devised by the architectural and engineering firm Ishimoto Europe differentiates the &#34;fronts&#34; according to the context they look onto, with the modulation of street façades and a clever dialogue with the public space.<br/>The introduction of transparent elements, alternating with façades in an opaque stone finish, help mediate the material impact of the whole project.<br/><br/><i>(Photo by Ishimoto Architectural &amp; Engineering)</i><br/><br/><b>Useful information for disabled peolple:</b> five reserved parking lots along the via Tommaso Gar, at 20, 50 and 80 metres; other tree reserved sections are on the wide undergroung car park. <br/>The building is totally accessible; there are several lifts inside. <br/>The ramps lead to the auditorium and the platform lift to the stage. <br/>The disabeled toilets are on the second floor. <br/>The automatic front door is large 187 cm. <br/>The main lift (door 90 cm, dimensions 120×160 cm, external button braille panel 100 cm and the internal one is 100/125 cm). <br/>Other lifts to the upper floors (door 90 cm, dimensions 110×140 cm, external button panel 100 cm, and the internal one is 100/125 cm, Braille). <br/>Two lifts lead to the underground car park (door 90 cm, dimensions 109×139 cm); (door 89 cm, dimensions 120×149 cm). <br/>Platform lift (dimensions 78×130 cm, external button panel 100 cm and the internal one is 97 cm). <br/>Ramps (gradient from 6.8% to 8.5% for lenghts from 190 to 800 cm). <br/>Disabled toilets (door 90 cm, dimensions 201×179, wc with a height of 46 cm and with handles on both sides, vertically on the opposite side of the juxtaposition).<br/></p>"},"images":[{"title":{"it":"Facoltà di Lettere e Filosofia","en":"Faculty of Literature and Philosophy"},"url":"https://i.imgur.com/mogYvYI.jpg","userDefined":false,"userId":null}],"videos":[],"audios":[],"externalUrl":null,"coordinates":{"lat":46.067255,"lng":11.116821}},{"id":null,"updateTime":-1,"version":0,"user":null,"appId":null,"localId":"pathPsmluI4eMQpoi61","title":{"de":"","it":"Nuova Biblioteca di Ateneo","en":"New University Library"},"description":{"de":"","it":"<p>La BUC (Biblioteca Universitaria Centrale), opera dell’architetto Renzo Piano, è stata inaugurata nel 2016. <br/>Si trova nel nuovo quartiere “Le Albere”, che prende il nome dall’antico palazzo vescovile della famiglia nobiliare dei Madruzzo. <br/>La Biblioteca ospita le collezioni bibliografiche dei Dipartimenti di area socioeconomica, giuridica e umanistica. <br/>Ha 450 posti a sedere e circa 200.000 libri collocati a scaffale aperto in 13 sale distribuite tra 7 piani e 2 grandi corpi di fabbrica. <br/>Percorsa l’ampia scalinata per salire ai piani, il lettore può muoversi liberamente all’interno delle sale e prelevare i volumi dalle librerie in legno a parete. <br/>La luce naturale penetra dal soffitto vetrato, fino all’ampia sala al piano interrato. <br/><br/><b>Informazioni utili per persone diversamente abili:</b> Parcheggi riservati ai disabili nell’autorimessa al piano interrato (per entrare annunciarsi alla reception). <br/>Accesso ai piani con ascensori. <br/>Servizi igienici attrezzati.</p>","en":"<p>NEW CONTENTS COMING SOON<br/></p>"},"images":[{"title":{"it":"Nuova Biblioteca di Ateneo","en":"New University Library"},"url":"https://i.imgur.com/QEOSvFl.jpg","userDefined":false,"userId":null},{"title":{"it":"BUC","en":"BUC"},"url":"https://i.imgur.com/hgc8aW1.jpg","userDefined":false,"userId":null}],"videos":[],"audios":[],"externalUrl":null,"coordinates":{"lat":46.0596447346168,"lng":11.115648431018}},{"id":null,"updateTime":-1,"version":0,"user":null,"appId":null,"localId":"pathPsmluI4eMQpoi71","title":{"de":"","it":"Palazzo delle Albere","en":"Palazzo delle Albere"},"description":{"de":"","it":"<p>La splendida residenza extraurbana dei Madruzzo è detta delle Albere dai filari di pioppi che accompagnavano il viale di accesso. <br/>È un massiccio palazzo cinquecentesco con quattro torrioni angolari e un’apertura a serliane sovrapposte sul prospetto principale, rivolto verso la città.<br/>L’edificio venne portato a termine tra il 1550 e il 1560 al tempo del principe vescovo Cristoforo Madruzzo, forse su disegno dell’architetto militare Francesco da Gandino. <br/>L’interno conserva suggestivi cicli affrescati. <br/>Durante il Concilio il palazzo fu teatro di banchetti e tornei in onore di principi e ambasciatori. </p><div><p><i>(Foto di Gianni Zotta)</i><br/></p></div>","en":"<p>This wonderful out-of-town residence of the Madruzzo family is called «delle Albere» because its avenue was lined by poplars.<br/>It's a massive 16th century building featuring four towers on the corners and an opening with superimposed three-lancet Windows on the front wall, which faces the city.<br/>The building was finished between 1550 and 1560, at the time of Prince Bishop Cristoforo Madruzzo, and perhaps designed by military architect Francesco da Gandino. <br/>Evocative cycles of frescos can still be found inside the building. <br/>The Palazzo was used to host banquets and tournaments in honour of princes and ambassadors during the Council.</p><div><p><br/><i>(Photo by di Gianni Zotta)</i><br/></p></div>"},"images":[{"title":{"it":"Palazzo delle Albere","en":"Palazzo delle Albere"},"url":"https://i.imgur.com/pVj3vzQ.jpg","userDefined":false,"userId":null}],"videos":[],"audios":[],"externalUrl":null,"coordinates":{"lat":46.063126,"lng":11.114318}},{"id":null,"updateTime":-1,"version":0,"user":null,"appId":null,"localId":"pathPsmluI4eMQpoi81","title":{"de":"","it":"MUSE","en":"MUSE"},"description":{"de":"","it":"<p>Il 27 luglio 2013 è stato inaugurato a Trento il MUSE, un museo delle scienze di nuova concezione, il primo museo che coniuga armoniosamente natura, scienza e tecnologia, senza trascurare l'attualità delle questioni etiche e sociali della nostra vita quotidiana.<br/>Sorge a ovest del centro storico cittadino, lungo la sponda sinistra del fiume Adige. <br/>Il MUSE è un museo tutto da esplorare per scoprire i fenomeni del mondo in cui viviamo e confrontarci con le sfide della società contemporanea. <br/>Un luogo in cui sperimentare, imparare ma anche e soprattutto divertirsi. <i>(Rpbw, Renzo Piano Building Workshop) </i><br/><br/><b>Orario d'apertura</b>: Da martedì a venerdì: 10.00 – 18.00<br/>                               Sabato, domenica e festivi: 10.00 – 19.00<br/><br/><b>Informazioni utili per persone diversamente abili:</b> Il Museo è dotato di parcheggio sotterraneo con 8 stalli riservati alle persone con disabilità; altri 2 stalli riservati lungo la via a 500 metri circa. <br/>Le zone esterne sono percorribili; l’edificio si sviluppa in due aree collegate da passerella al secondo piano. <br/>Tutti i piani della struttura sono raggiungibili e tutte le sale sono accessibili con 2 ascensori di identiche dimensioni. <br/>Il percorso interno alla serra tropicale ha pendenza massima del 9.8% ed ha un punto panoramico pianeggiante al primo piano. <br/>La zona degli uffici è raggiungibile con altro ascensore. <br/>I servizi igienici attrezzati si trovano al secondo piano, altri bagni con gli stessi allestimenti ai piani. <br/>Porta d’entrata larga 176 cm (maniglia lungo tutta la sua lunghezza, forza necessaria per l’apertura 3 kg). <br/>Ascensore per il parcheggio sotterraneo (porta 126 cm, dimensioni 109x139 cm, pulsantiera esterna 118 cm e interna 132, braille e in rilievo). <br/>Ascensori per le sale espositive (porta 90 cm, dimensioni 157x255 cm, pulsantiera esterna 107 cm e interna. <br/>Ascensore per gli uffici (porta 80 cm, dimensioni 119x139 cm, pulsantiera esterna 118 cm e interna 132, braille e in rilievo). <br/>Servizi igienici attrezzati (porta 90 cm, dimensioni 189x273, wc con incavo alto 49 cm e maniglione sul lato accostamento).<br/></p>","en":"<p>Trento has seen in 2013 the opening of a new concept science museum: MUSE, the first museum harmoniously combining nature, science and technology, without neglecting the ethical and social issues of everyday life. <br/>The museum will be built to the west of the historical city centre, along the left bank of the river Adige.<br/>MUSE will be a museum all to be explored, to discover the natural phenomena of the world we live in and confront the challenges of contemporary society. <br/>A place where to experiment and learn but also, above all, have fun. <i>(Rpbw, Renzo Piano Building Workshop)</i><br/><br/><b>Opening hours:</b> From Tuesday to Friday: 10 am – 6 pm<br/>                            Saturday, Sunday and holidays: 10 am – 7 pm<br/><br/><b>Useful information for disabled peolple</b>: the Museum is equipped with an underground car park with 8 sections reserved to disabled people; and there are 2 other reserved sections along the street, which are distant approx. 500 metres. <br/>The external areas are accessible; the building is divided in two different areas that are connected by a boardwalk on the second floor. <br/>All the floors of the building are reachable and all the rooms are accessible by two lifts of equal dimensions. <br/>The internal trail in the tropical greenhouse, with its most gradient of 9.8%, has a flat stop over a panoramic view on the first floor. <br/>The area of the offices is reachable by an other lift. <br/>The disabled toilets are situated on the second floor and on the others ahead. <br/>The front door is large 176 cm (handle along its length, necessary force for the opening 3 kg). <br/>The lift to the underground car park (door 126 cm, dimensions 109×139 cm, external button panel 118 cm and internal one132 cm, braille). <br/>Lifts to the expository rooms (door 90 cm, dimensions 157×255 cm, external and internal button panel 107 cm). <br/>Lift to the offices (door 80 cm, dimensions 119×139 cm, external button panel 118 cm and internal one 132 cm, braille). <br/>Disabled toiets (door 90 cm, dimensions 189×273, wc with a cavity of height 49 cm and a grip on the juxtaposed side).<br/></p>"},"images":[{"title":{"it":"MUSE","en":"MUSE"},"url":"https://i.imgur.com/gd47kSK.jpg","userDefined":false,"userId":null}],"videos":[],"audios":[],"externalUrl":null,"coordinates":{"lat":46.062053,"lng":11.114189}}]},{"id":"5ab3af55e4b0f975bdf23305","updateTime":1521724474374,"version":987,"user":null,"appId":"Trento","localId":"pathOyGPmQ9VaO","categories":["7iKCE"],"title":{"it":"Il percorso dei Principi Vescovi","en":"The Prince Bishops way"},"description":{"it":"<p>Alla scoperta del centro città con una breve passeggiata che ricalca il percorso storico dei Principi Vescovi dalla Cattedrale al Castello. <br/>Punto di partenza è la grande <b>Piazza Duomo</b> (1), scrigno armonico di monumenti e raffinato salotto della città con la centrale <b>Fontana del Nettuno</b> (2), su cui si affacciano la <b>Torre Civica</b> e <b>Palazzo Pretorio</b> (3), attuale sede del <b>Museo Diocesano Tridentino</b> (4), il cui piano sotterraneo custodisce i resti della <b>Porta Veronensis</b> (5), monumentale ingresso alla Trento romana. <br/>Sempre su piazza Duomo si affaccia la <b>Cattedrale di San Vigilio</b> (6) con i resti della <b>Basilica Paleocristina</b> (7) in cui fu sepolto il vescovo Vigilio. <br/>Dal lato opposto della piazza una serie di case dipinte, <b>Casa Cazuffi e Rella</b> (8) e <b>Palazzo Balduini</b> (9), ci introducono alla colorata Via Belenzani, alla cui imboccatura troviamo la <b>Fontana dell'Aquila</b> (10) legata a una particolare leggenda. <br/>Percorrendo Via Belenzani possiamo ammirare palazzi prestigiosi dalle bellissime facciate affrescate, come <b>Palazzo Thun</b> (11), attuale sede del municipio, <b>Palazzo Quetta Alberti-Colico</b> (12) e <b>Palazzo Geremia</b> (13). <br/>Proseguendo si arriva alla perpendicolare Via Roma, dove si incontra la barocca <b>Chiesa di San Francesco Saverio</b> (14). <br/>Svoltando a destra in Via Manci si possono ammirare numerosi palazzi nobiliari, tra cui <b>Palazzo Galasso</b> (15) e <b>Palazzo Saracini Cresseri</b> (16), sede del museo della Società Alpinisti Tridentini. <br/>Da Via Manci, percorrendo sulla destra la Galleria dei Partigiani, con una breve deviazione si può raggiungere lo <b>Spazio Archeologico del Sas</b> (17), un'area di 1700 mq di città romana. <br/>Ritornando su Via Manci, al successivo incrocio, detto il Cantone, si piega a sinistra percorrendo Via del Suffragio per scoprire una serie di caratteristici portici e case storiche. <br/>Si giunge così alla medievale <b>Torre Verde</b> (18). <br/>Proseguendo a destra per l'ultimo tratto di Via Clesio, si costeggia la cinta bastionata del <b>Castello del Buonconsiglio</b> (19), attuale sede del <b>Museo del Buonconsiglio</b> (20) che ospita mostre prestigiose e capolavori della pittura cavalleresca come il famoso &#34;Ciclo dei mesi&#34; situato all'interno di Torre dell'Aquila.<br/><br/>Il percorso si sviluppa nel Centro Storico di Trento, percorribile anche in automobile se muniti del contrassegno disabili. <br/>Il tempo di percorrenza è di un'ora circa. <br/>Il percorso, pedonale e in zona a traffico limitato, è pianeggiante e pavimentato regolarmente. <br/>Restringimento del marciapiede in Via Manci (60 cm) e lungo le mura che costeggiano il Castello in via Clesio (73 cm) dove c'è una pendenza trasversale del 7,4%.<br/></p>","en":"<p>Discover the historical center with a pleasant walk which covers the traditional itinerary made by the prince bishops from the Cathedral to the Castle!<br/>The starting point is the great and elegant <b>Piazza Duomo </b>(1), a precious treasure chest with the central <b>Neptun Fountain</b> (2) and the adjoining <b>Torre Civica</b> and <b>Palazzo Pretorio</b> (3); this Palace not only hosts the <b>Trento Diocesan Museum</b>(4), but it also cherishes in its own basement the ruins of <b>Porta Veronensis</b> (5), which was one of the monumental entrance gates to the ancient Trento of the Roman age.<br/>In the nearby, you can also admire the <b>St. Vigilio Cathedral</b> (6), with the ruins of the <b>Early Christian church</b> (7), where the bishop Vigilio was buried.<br/>On the other side of the square, the frescoed facades of <b>Casa Cazuffi Rella</b> (8) and <b>Casa Balduini</b> (9) will draw your attention towards the coloured Via Belenzani.<br/>On the corner you can see <b>Fontana dell'Aquila</b> (10) (Eagle Fountain), which takes the name from a peculiar legend.<br/>Walking through Via Belenzani, you can admire the frescoed facades of prestigious palaces such as <b>Palazzo Thun</b> (11), the current seat of the Trento Municipality, <b>Palazzo Quetta Alberti Colico</b> (12) and <b>Palazzo Geremia</b> (13).<br/>A little further on, crossing Via Roma, there is the <b>Chiesa di San Francesco Saverio</b> (14).<br/>Turning right to Via Manci, you can appreciate a number of nobiliar palaces, among which <b>Palazzo Galasso</b> (15) and <b>Palazzo Saracini Cresseri</b> (16), which hosts the SAT Museum about the Trentino mountaineering.<br/>With a slight change of course to Galleria dei Partigiani you will reach the <b>SASS underground Roman archeological area</b> (17), which covers a surface of 1700 square meters.<br/>Going back to Via Manci, on the corner which is called “il cantone”, turn left to Via Suffragio and you will appreciate a typical portico and ancient houses.<br/>You will arrive then to the Medieval <b>Torre Verde</b> (Green Tower) (18); turning right to the last section of Via Clesio you will reach the fortified walls of the <b>Buonconsiglio Castle</b> (19), current seat of the <b>Buonconsiglio Museum</b> (20), which hosts important exhibitions and displays masterpieces of the chivalric paintings such as the famous “Cycle of months” in Torre Aquila<br/>The itinerary is in the historical center of Trento, in a controlled traffic area, and it takes one hour by foot.<br/>It can be covered by cars with a specific mark for disabled people.<br/>The pavement is smooth and flat.<br/>The sidewalk gets narrow in Via Manci (60 cm) and goes along the castle in Via Clesio (73 centimeters), where there is a transversal slope of 7,4%.<br/></p>"},"length":2000,"time":60,"difficulty":1,"images":[{"title":{"it":"Il percorso dei Principi Vescovi","en":"The Prince Bishops way"},"url":"https://i.imgur.com/gRYDP4T.jpg","userDefined":false,"userId":null},{"title":{"it":"Casa Cazuffi Rella","en":"Casa Cazuffi Rella"},"url":"https://i.imgur.com/iqK985e.jpg","userDefined":false,"userId":null},{"title":{"it":"Castello del Buonconsiglio","en":"Castello del Buonconsiglio"},"url":"https://i.imgur.com/oo14cTW.jpg","userDefined":false,"userId":null},{"title":{"it":"Castello del Buonconsiglio","en":"Castello del Buonconsiglio"},"url":"https://i.imgur.com/5L6BWyN.jpg","userDefined":false,"userId":null},{"title":{"it":"Cattedrale di San Vigilio","en":"Cattedrale di San Vigilio"},"url":"https://i.imgur.com/YtKZ4BH.jpg","userDefined":false,"userId":null},{"title":{"it":"Chiesa di San Francesco Saverio","en":"Chiesa di San Francesco Saverio"},"url":"https://i.imgur.com/wYFFFxL.jpg","userDefined":false,"userId":null},{"title":{"it":"Fontana dell'Aquila","en":"Fontana dell'Aquila"},"url":"https://i.imgur.com/TIZNqwj.jpg","userDefined":false,"userId":null},{"title":{"it":"Fontana del Nettuno","en":"Fontana del Nettuno"},"url":"https://i.imgur.com/j64BX9l.jpg","userDefined":false,"userId":null},{"title":{"it":"Museo Diocesano Tridentino","en":"Museo Diocesano Tridentino"},"url":"https://i.imgur.com/8mYxlXU.jpg","userDefined":false,"userId":null},{"title":{"it":"Palazzo Balduini","en":"Palazzo Balduini"},"url":"https://i.imgur.com/dRrfI3X.jpg","userDefined":false,"userId":null},{"title":{"it":"Palazzo Fugger-Galasso","en":"Palazzo Fugger-Galasso"},"url":"https://i.imgur.com/D6S9eIF.jpg","userDefined":false,"userId":null},{"title":{"it":"Palazzo Geremia","en":"Palazzo Geremia"},"url":"https://i.imgur.com/j48movl.jpg","userDefined":false,"userId":null},{"title":{"it":"Palazzo Quetta Alberti Colico","en":"Palazzo Quetta Alberti Colico"},"url":"https://i.imgur.com/0aO4ZiC.jpg","userDefined":false,"userId":null},{"title":{"it":"Palazzo Saracini Cresseri","en":"Palazzo Saracini Cresseri"},"url":"https://i.imgur.com/mbzv6wH.jpg","userDefined":false,"userId":null},{"title":{"it":"Palazzo Thun","en":"Palazzo Thun"},"url":"https://i.imgur.com/qiH3NCW.jpg","userDefined":false,"userId":null},{"title":{"it":"Piazza Duomo","en":"Piazza Duomo"},"url":"https://i.imgur.com/AG0IVrg.jpg","userDefined":false,"userId":null},{"title":{"it":"Porta Veronensis","en":"Porta Veronensis"},"url":"https://i.imgur.com/gqCIFlp.jpg","userDefined":false,"userId":null},{"title":{"it":"SASS","en":"SASS"},"url":"https://i.imgur.com/AYuBjIC.jpg","userDefined":false,"userId":null},{"title":{"it":"Torre Civica","en":"Torre Civica"},"url":"https://i.imgur.com/hG8uxt2.jpg","userDefined":false,"userId":null},{"title":{"it":"Torre Verde","en":"Torre Verde"},"url":"https://i.imgur.com/DTDvyN4.jpg","userDefined":false,"userId":null}],"videos":[{"title":{"it":"Il percorso dei Principi Vescovi"},"url":"http://maker.videovivo.it/r/s_c.html?autoplay","userDefined":false,"userId":null}],"audios":[],"shape":"gpdxGyb{bAYg@ByADFHM|AjCEiBwCN~@`D_@qA]q@}Dp@iAHCi@Bh@x@GBl@Cm@yAH?jA?kAaBBS^R_@SeD[B\\COaF[@\\A@bA@@h@?k@?KoFWiA[]kBs@iAIeAUaCc@[z@\\{@RyBNk@|EsCCgAdAi@","vote":5.0,"voteCount":1,"externalUrl":null,"pois":[{"id":null,"updateTime":-1,"version":0,"user":null,"appId":null,"localId":"pathOyGPmQ9VaOpoi01","title":{"de":"","it":"Piazza Duomo","en":"Piazza Duomo"},"description":{"de":"","it":"<p>Se nella Trento moderna rimangono ancora gli assi stradali principali della città romana, le vie Belenzani e Manci, la città medievale è cresciuta attorno a piazza Duomo, che ancora oggi costituisce il fulcro della vita cittadina.<br/>La monumentale piazza è chiusa ai lati dalla Cattedrale di San Vigilio, dal Palazzo Pretorio e da una serie di case dipinte. <br/>In una delle case della piazza, indicata da una lapide, nacque Cesare Battisti. </p><div><p><i>(Foto di Paolo Belvedere)</i><br/><br/><b>Informazioni utili per soggetti diversamente abili:</b> quattro parcheggi riservati alle persone con disabilità a bordo piazza (inizio via Belenzani); altri stalli riservati in via Cavour e in via Garibaldi. <br/>La piazza è pianeggiante, pavimentata con sanpietrini (a tratti largamente fessurati). <br/>La fontana del Nettuno si trova al centro della piazza ed è posta su base gradinata; la vicina fontana dell’Aquila è adiacente a casa Cazuffi – Rella. Panchine alte 46 cm.<br/></p></div>","en":"<p>Although modern Trento preserves the main axial roads of the Roman city, via Belenzani and via Manci, the medieval city grew around piazza Duomo, still the heart of city life today.<br/>The monumental square is enclosed by San Vigilio’s Cathedral, Palazzo Pretorio and a succession of frescoed houses.<br/>In one of the houses on the square, indicated by a plaque, was born Cesare Battisti.<br/><br/><i>(Photo by Paolo Belvedere)</i><br/><br/><b>Useful information for disabled people:</b> four disabled parking lots are located on the edge of Piazza Duomo next to Via Belenzani, while more disabled parking spaces can be found in Via Cavour and Via Garibaldi.<br/>The square is flat, but paved with cobblestones, which are widely separated at times, hence, with inconvenient large gaps.<br/>The Fountain of Neptune stands in the middle of the square on a base built in steps and not far from it, next to mansion Cazuffi – Rella, you will see Fontana dell’Aquila (Fountain of the Eagle).<br/>The near benches are 46cm tall.<br/></p>"},"images":[{"title":{"it":"Piazza Duomo","en":"Piazza Duomo"},"url":"https://i.imgur.com/zTniUCM.jpg","userDefined":false,"userId":null}],"videos":[],"audios":[],"externalUrl":null,"coordinates":{"lat":46.067403,"lng":11.121251}},{"id":null,"updateTime":-1,"version":0,"user":null,"appId":null,"localId":"pathOyGPmQ9VaOpoi11","title":{"de":"","it":"Fontana del Nettuno","en":"Fontana del Nettuno (Neptune’s fountain)"},"description":{"de":"","it":"<p>La fontana fu costruita da Francesco Antonio Giongo e collocata al centro di Piazza Duomo nel 1769.&#34;,<br/>La statua del Nettuno è opera di Stefano Salterio da Como, ma a causa dei danni subiti nel tempo è stata spostata all'interno del cortile di Palazzo Thun, mentre sulla fontana è stata collocata una copia in bronzo. <br/>I motivi che hanno portato alla scelta del Nettuno come soggetto per la fontana non sono noti; alcuni ipotizzano che la scelta del soggetto sia dovuta all'assonanza dell'antico nome di Trento, Tridentum, e il tridente di Nettuno. </p><div><p><i>(Foto di R. Magrone)</i><br/></p></div>","en":"<p>The fountain was built by Francesco Antonio Gionco and placed in the middle of Piazza Duomo in 1769.<br/>The Neptune statue is the work of Stefano Salterio from Como.<br/>Due to the damage suffered in the course of time, it was later moved into the courtyard of Palazzo Thun and a bronze copy was placed on the fountain.<br/>The reasons for the choice of Neptune as the subject for the fountain are not known, some people speculate that the choice is due to the assonance between Tridentum, the ancient Trento name, and Neptune’s trident.<br/><br/><i>(photo by Paolo Belvedere)</i><br/></p>"},"images":[{"title":{"it":"Fontana del Nettuno","en":"Fontana del Nettuno (Neptune’s fountain)"},"url":"https://i.imgur.com/PMUtNZq.jpg","userDefined":false,"userId":null}],"videos":[],"audios":[],"externalUrl":null,"coordinates":{"lat":46.067533,"lng":11.121449}},{"id":null,"updateTime":-1,"version":0,"user":null,"appId":null,"localId":"pathOyGPmQ9VaOpoi21","title":{"de":"","it":"Torre civica e Palazzo Pretorio","en":"Torre civica e Palazzo Pretorio"},"description":{"de":"","it":"<p>La parte orientale della piazza del Duomo è dominata dalla prima residenza vescovile, detta in seguito Palazzo Pretorio, e dalla Torre di Piazza, detta anche Civica perché simbolo del potere comunale.<br/>Edificata a partire dall’XI secolo, la torre sorge sui resti della porta romana che si apriva sulla via Claudia Augusta, la Porta Veronensis. <br/>Durante le feste del Concilio e in occasione del passaggio di grandi personalità la torre veniva illuminata e dalla sua sommità si sparavano salve di artiglieria e fuochi d'artificio. <br/>Il palazzo, residenza vescovile fino alla seconda metà del XIII secolo, deve il suo aspetto attuale ai lavori di restauro novecenteschi che eliminarono gli adattamenti dei secoli precedenti riportandolo emblematicamente alla fase medievale. <br/>La Torre è adiacente al Museo Diocesano Tridentino, che ospita nelle proprie collezioni importanti testimonianze figurative relative al Concilio di Trento. </p><div><p><i>(Foto di Tonino Bortoletto)</i><br/><br/><b>Informazioni utili per soggetti diversamente abili: </b>2 parcheggi riservati alle persone con disabilità in Via Garibaldi a 30 metri. <br/>L’ingresso con rampa lunga 7.40 mt e pendenza del 9% è quello del Museo Diocesano. <br/>La Torre è visitabile solo su prenotazione e si sviluppa su 12 livelli raccordati da rampe di scale. <br/>L’accesso alla Torre e la postazione video che consente la visita virtuale sono situate al secondo piano del Museo raggiungibile con servoscala, ascensore e più rampe (pendenza massima 15%). <br/>I servizi igienici attrezzati si trovano al piano terra del Museo e sono preceduti da una rampa lunga 88 cm con pendenza del 15%.<br/>Porta d’entrata manuale: (larga 120 cm con maniglia alta 125 cm, forza necessaria per l’apertura 10 kg)<br/>Servoscala: (70x85 cm, portata 190 kg)<br/>Ascensore: (porta 80 cm, dimensioni 110x140 cm, pulsantiera esterna 110 cm e interna 130 cm)<br/>Servizi igienici attrezzati: (porta 80 cm, dimensioni 182x174, wc alto 41 cm con maniglioni su entrambi i lati)<br/></p></div>","en":"<p>The Eastern section of Piazza del Duomo is overlooked by the bishop's former residence - later called Palazzo Pretorio - and by the Torre di Piazza, also known as Torre Civica, since symbol of municipal power.<br/>Started in the 11th century, the tower rests on the ruins of the Roman gate or “Porta Veronensis”, which opened onto the via Claudia Augusta and whose remains can still be seen in the archaeological area underneath it.<br/>The current look of the building, which used to be the bishops' residence until the second half of the 13th century, is the result of refurbishing works carried out in the 20th century, when previous adjustments were removed and significantly brought back the Palazzo to its Medieval frame.<br/>Since 1963 it has housed the Diocesano Tridentino Museum, whose collections feature important figurative artefacts related to the Council of Trento.<br/><br/><i>(Photo by Tonino Bortoletto)</i><br/><br/><b>Useful information for disabled people:</b> two parking spaces for the disabled lies in via Garibaldi, just 30 meters away.<br/>The entrance to Museo Diocesano is integrated with a 7.40m long disabled access ramp (gradient of 9%).<br/>All the museum halls are easily acessible except for some rooms with one or more steps at their entrance.<br/>All the other areas are accessible by way of stairlift, elevator and internal wheelchair ramps (maximum gradient of 15%).<br/>The belfry, which is available for visits only with advance reservations, has 12 floors connected by stairs and its entrance lies on the second floor of the museum, which is accessible by way of stairlift, elevator and internal wheelchair ramps (maximum gradient of 16%).<br/>On the very same floor is located the screen for the virtual tour of the tower, while accessible toilets, with an 0.88m long entry ramp (gradient of 15%), are available on the ground floor of the Museum.<br/>Entrance door 1.2m wide (doorknob at a height of about 1.25m, 10kg door opening force, 0.05m high doorstep).<br/>Stairlift (0.7m x 0.85m, maximum load 190 kg).<br/>Elevator (0.8m wide door, 1.1m x 1.4m, external controls and internal controls respectively 1.1m and 1.3m above floor level with tactile symbols).<br/>Equipped disabled toilets (0.8m wide door, 1.82m x 1.74m, 0.41m high toilet bowl with side grab bars).<br/></p>"},"images":[{"title":{"it":"Torre civica e Palazzo Pretorio","en":"Torre civica e Palazzo Pretorio"},"url":"https://i.imgur.com/cSvuokc.jpg","userDefined":false,"userId":null}],"videos":[],"audios":[],"externalUrl":null,"coordinates":{"lat":46.067509,"lng":11.121901}},{"id":null,"updateTime":-1,"version":0,"user":null,"appId":null,"localId":"pathOyGPmQ9VaOpoi31","title":{"de":"","it":"Museo Diocesano Tridentino","en":"Museo Diocesano Tridentino"},"description":{"de":"","it":"<div>Si tratta di uno dei primi musei diocesani d'Italia. <br/>Fondato nel 1903 con finalità essenzialmente didattiche, dal 1963 ha sede in Palazzo Pretorio, prima residenza vescovile eretta a fianco della cattedrale di San Vigilio.<br/>Le opere esposte, che coprono un arco cronologico compreso tra il XIII e il XIX secolo, danno conto della ricca produzione artistica locale destinata ai luoghi di culto della diocesi.<br/>Al museo compete anche la custodia della basilica paleocristiana di San Vigilio e dei reperti archeologici rinvenuti nel corso degli scavi effettuati tra il 1964 e il 1977 nel sottosuolo della Cattedrale.<br/><br/><i>(foto dell'Archivio Museo Diocesano Tridentino)</i><br/><br/><br/><b>Orario d'apertura:</b> dal 1 giugno al 30 settembre: 10.00-13.00 / 14.00-18.00<br/>                                dal 1 ottobre al 31 maggio: 9.30-12.30/ 14.00-17.30 - domenica 10.00-13.00 / 14.00-18.00<br/>                                Chiuso ogni martedì<br/><br/><b>Informazioni utili per soggetti diversamente abili:</b> quattro parcheggi riservati alle persone con disabilità nella vicina via Belenzani a circa 100 metri; altro stallo riservato in via Cavour a 130 metri circa.<br/></div>","en":"<p>This is one of the first diocesan museums in Italy.<br/>Founded in 1903 mainly for didactic purposes, it has been housed since 1963 in Palazzo Pretorio, the first bishop residence next to San Vigilio‘s cathedral.<br/>The works on display, ranging from the 13th to the 19th century, are evidence of the rich local artistic production destined to places of worship in the diocese.<br/>To the Museum‘s care are also entrusted the early Christian San Vigilio basilica and the archaeological findings unearthed in excavations under the Cathedral carried out between 1964 and 1977.<br/><br/><i>(Archivio Museo Diocesano Tridentino)</i><br/><br/><b>Opening hours:</b> from 1<sup>st</sup> June to 30<sup>th</sup> September: 10 am-1 pm / 2 pm-6 pm<br/>                            from 1<sup>st</sup> October to 31<sup>st</sup> May: 9 am-12.30 pm/ 2 pm-5.30 pm - Sunday 10 am- 1 pm / 2 pm-6 pm<br/>                            Closed every Tuesday<br/><br/><b>Useful information for disabled people:</b> four disabled parking lots are located on the edge of Piazza Duomo next to Via Belenzani (about 100 metres away), while another disabled parking spaces can be found in Via Cavour (about 130 metres away).<br/><br/></p>"},"images":[{"title":{"it":"Museo Diocesano Tridentino","en":"Museo Diocesano Tridentino"},"url":"https://i.imgur.com/KRmXpsO.jpg","userDefined":false,"userId":null}],"videos":[],"audios":[],"externalUrl":null,"coordinates":{"lat":46.067475,"lng":11.121864}},{"id":null,"updateTime":-1,"version":0,"user":null,"appId":null,"localId":"pathOyGPmQ9VaOpoi41","title":{"de":"","it":"Porta Veronensis","en":"Porta Veronensis"},"description":{"de":"","it":"<p>Nell'atrio del Museo Diocesano in Piazza Duomo si accede allo spazio archeologico in cui sono visibili i resti della Porta Veronensis, monumentale ingresso a Tridentum, costruita nel I secolo a.C.<br/>Nella sua struttura definitiva la Porta Veronensis risale alla metà del I sec. d.C. ed è gemina, cioè formata da due aperture (fornici) fiancheggiate da due torri poligonali di sedici lati, da cui si dipartiva la cinta muraria. <br/>Sono ben visibili, su una pavimentazione in calcare rosso locale, le basi delle due facciate con gli incassi nei quali scorrevano le chiusure a saracinesca (le cataratte). <br/>Di particolare interesse la presenza di un breve tratto del cardo massimo, l’asse viario principale della città che, partendo dalla porta, convogliava il traffico in direzione nord, verso il fiume Adige, e che presenta ancora numerosi solchi prodotti dal passaggio di carri pesanti. <br/>La Torre Civica è stata realizzata sulle basi di questa antica Porta di epoca romana. </p><div><p><i>(Foto di Gianni Zotta)</i><br/><br/><b>Attualmente l'accesso alla Porta Veronensis è sospeso.</b><br/><br/><b>Informazioni utili per soggetti diversamente abili: </b>un parcheggio riservato alle persone con disabilità in via Garibaldi a 65 metri, altri 4 stalli riservati in via Belenzani a circa 50 metri. <br/>Ingresso con rampa esterna lunga 7.40 mt e pendenza del 9%. <br/>L’accesso alla Porta Veronensis si trova al piano terra del Museo Diocesano e presenta una serie di gradini (altezza massima 20 cm; lungo il percorso altri tratti gradinati irregolari). <br/>I servizi igienici attrezzati si trovano al piano terra del Museo e sono preceduti da una rampa lunga 88 cm con pendenza del 15%. <br/>Porta d’entrata larga 120 cm (maniglia alta 125 cm, forza necessaria per l’apertura 10 kg, soglia alta 5 cm). <br/>Rampe interne (pendenza dall’8% al 16% per lunghezze da 99 a 118 cm). <br/>Servizi igienici attrezzati (porta 80 cm, dimensioni 182x174, wc alto 41 cm con maniglioni su entrambi i lati).<br/></p></div>","en":"<p>From the entrance hall of Museo Diocesano in Piazza Duomo you can access the archaeological space displaying the remains of Porta Veronensis, a monumental entrance gate to Tridentum built in the first century B.C.<br/>In its final form the Porta goes back to the middle of the first century A.D. and is gemina, i.e. with two twin arches, flanked by two polygonal towers with sixteen sides from which departed the city walls.<br/>You can clearly see, on the local red limestone paving, the bases of the two façades with the grooves used to house the portcullis (cataratta).<br/>Particularly interesting is the presence of a short section of Cardo Maximus, the main north-south road that, starting from the gate, channelled the traffic northwards to the Adige river, and still shows the many grooves produced by the passage of dray carts.<br/>Torre Civica was created on the basis of this ancient door dated back to the Roman age.<br/><br/><i>(Photo by Zotta)</i><br/><br/><b>Opening hours</b> 9:30 - 12:10 and 14:30 – 18:00<br/>                           Closed on Sunday<br/><br/><b>Useful information for disabled people:</b> one parking space for the disabled lies in via Garibaldi, just 65 metres from the belfry (Torre Civica), while another four disabled parking lots are located in via Belenzani (about 50 metres away).<br/>The entrance to Museo Diocesano is integrated with an external 7.40m long disabled access ramp (gradient of 9%).<br/>The very entry to Porta Veronensis lies on the ground floor of the museum and has a series of steps (maximum height 20 cm); you will find other series of irregular steps during the visit.<br/>Accessible toilets, with a 88 cm long entry ramp (gradient of 15%), are available on the ground floor of the Museum.<br/>Entrance door 120 cm wide (doorknob at a height of about 125 cm, 10kg door opening force, 5 cm high doorstep).<br/>Internal wheelchair ramps (gradient from 8% to16%, from 99 to118 cm long).<br/>Equipped disabled toilets (80 cm wide door, 182 cmx 174 cm, 41 cm high toilet bowl with side grab bars).<br/></p>"},"images":[{"title":{"it":"Porta Veronensis","en":"Porta Veronensis"},"url":"https://i.imgur.com/3ZHptTS.jpg","userDefined":false,"userId":null}],"videos":[],"audios":[],"externalUrl":null,"coordinates":{"lat":46.067431,"lng":11.121928}},{"id":null,"updateTime":-1,"version":0,"user":null,"appId":null,"localId":"pathOyGPmQ9VaOpoi51","title":{"de":"","it":"Cattedrale di San Vigilio","en":"Cattedrale di San Vigilio"},"description":{"de":"","it":"<p>Insigne tempio romanico a tre navate, la cattedrale è uno scrigno di arte sacra con testimonianze pittoriche e scultoree dall’età paleocristiana al XIX secolo.<br/>Tra queste spiccano pregevoli affreschi trecenteschi e dipinti su tela rinascimentali e barocchi. <br/>La facciata è dominata da un grande rosone e da un magnifico portale strombato. <br/>Sul fianco settentrionale, che chiude la piazza del Duomo, si imposta un elegante protiro romanico sorretto da leoni stilofori, integrato da elementi gotici e rinascimentali. <br/>In capo al transetto si apre un secondo rosone con l’immagine della ruota della Fortuna. <br/>Le lunette dei portali, i pilastri, i capitelli e gli altri elementi architettonici sono ornati da un ricco apparato plastico realizzato nell’arco di un secolo da diverse maestranze intelvesi e comacine, a partire da quel maestro Adamo d’Arogno che nel 1212 assunse la direzione della fabbrica sotto il governo del principe vescovo Federico Vanga. <br/>Il concilio si aprì in cattedrale il 13 dicembre 1545. <br/>Nel coro si tennero le sessioni della prima e della seconda fase del Concilio. <br/>Sul prospetto meridionale si imposta la barocca Cappella del Crocifisso, a pianta quadrata con cupola, elevata tra il 1682 e il 1687 dal principe vescovo Francesco Alberti Poja per ospitare il grande crocifisso ligneo davanti al quale furono proclamati i decreti del Concilio. <br/>Sempre in cattedrale si svolsero varie cerimonie ufficiali, come il conferimento della berretta cardinalizia a Ludovico Madruzzo, il 20 aprile 1561. <br/>Il sinodo fu chiuso solennemente in Duomo il 4 dicembre 1563 e il giorno seguente i 217 padri si avvicendarono sull'altare maggiore per apporre la loro firma sugli atti conciliari. </p><div><p><i>(Foto di Tonino Bortoletto)</i><br/><br/><b>Informazioni utili per soggetti diversamente abili: </b>quattro parcheggi riservati alle persone con disabilità nella vicina Via Belenzani a circa 100 metri; altro stallo riservato in Via Cavour a 130 metri circa.<br/><br/></p></div>","en":"<p>An eminent Romanesque three-nave temple, the cathedral is a treasure trove of sacred art, which holds paintings and sculptures ranging from the Paleo-christian period to the 19th century, including striking frescoes from the 14th century as well as Renaissance and Baroque canvases.<br/>The façade is highlighted by a large rose window and a magnificent splay portal.<br/>An elegant Romanesque porch portal is located on its North side - on the corner of Piazza del Duomo - and is supported by column-bearing lions, and supplemented by Gothic and Renaissance details.<br/>A second rose window opens up on top of the transept depicting the Wheel of Fortune.<br/>The portals lunettes, pillars, capitals and other architectural details are all embellished with sumptuous decorations, outcome of a century-long work by a number of masters from Intelvi and Como, starting from Maestro Adam d’Arogno who – in 1212 – took control of the building site under Price-Bishop Federico Vanga.<br/>The Baroque Cappella del Crocifisso is located on the South side.<br/>With its square plan and cupola, the chapel was built by Prince-Bishop Francesco Alberti Poja to house the great wooden crucifix in front of which the Council’s Decrees were proclaimed.<br/>In the Cathedral various official ceremonies took place such as the conferment of Cardinal Ludovico Madruzzo, the 20th of April 1561.<br/>The holy synod of the Cathedral was closed the 4th of December 1563 and the day after all the 217 priests gathered to sign all the council acts.<br/><br/><i>(Photo by Tonino Bortoletto)</i><br/><br/><b>Useful information for disabled people:</b> four disable parking lots are located in the edge of Piazza Duomo next to Via Belenzani (about 100 metres away), while another disabled parking space can be found in Via Cavour (about 130 meters away).<br/><br/></p>"},"images":[{"title":{"it":"Cattedrale di San Vigilio","en":"Cattedrale di San Vigilio"},"url":"https://i.imgur.com/Gmv9K2T.jpg","userDefined":false,"userId":null}],"videos":[],"audios":[],"externalUrl":null,"coordinates":{"lat":46.066955,"lng":11.121226}},{"id":null,"updateTime":-1,"version":0,"user":null,"appId":null,"localId":"pathOyGPmQ9VaOpoi61","title":{"de":"","it":"La Basilica Paleocristiana di San Vigilio","en":"Early Christian Basilica of San Vigilio"},"description":{"de":"","it":"<p>Eretta all’esterno della cinta urbica di Tridentum, la Basilica deve la sua prima origine alla sepoltura, voluta dal vescovo Vigilio, dei tre missionari Sisinio, Martirio e Alessandro, uccisi in Val di Non il 29 maggio del 397.<br/>Alla sua morte lo stesso Vigilio - patrono della diocesi di Trento - fu deposto a fianco dei tre santi. <br/>Da principio l’edificio rivestì il ruolo di basilica cimiteriale, ovvero di santuario con funzione eminentemente commemorativa. <br/>Tra il IX e il X secolo assunse il ruolo di chiesa cattedrale, in concomitanza con lo spostamento nelle immediate adiacenze del Palatium Episcopatus residenza dei vescovi che, dal 1027, ottennero anche il potere temporale. </p><div><p><i>(Foto Lambda)</i><br/><br/><b>Orario d'apertura:</b> 10.00 - 12.00 / 14.30 - 17.30 <br/>                              Chiuso la domenica<br/><br/><b>L'accesso alla Basilica può subire modifiche dovute alle esigenze liturgiche della Cattedrale.</b><br/><br/><b>Informazioni utili per soggetti diversamente abili:</b> due parcheggi riservati alle persone con disabilità a circa 110 metri in via Maffei, altro stallo riservato a 200 metri in via Verdi. <br/>La Cattedrale è visitabile e le navate sono percorribili; accesso all’altare è con 10 gradini di 18 cm (5 dei quali per raggiungere la zona leggio). <br/>Dall’interno della Cattedrale si può accedere con una serie di gradini alla Basilica Paleocristiana.<br/>Portone d’ingresso largo 140 cm (maniglia alta 127 cm, forza necessaria per l’apertura 2 kg). <br/>Rampa interna (dopo il portone d’ingresso) lunga 66 cm con pendenza del 16%.<br/></p></div>","en":"<p>Erected outside Tridentum‘s city walls, the Basilica owes its origin to a burial monument built by bishop Vigilio for the three missionaries Sisinio, Martirio and Alessandro killed in Val di Non on 29 May 397.<br/>After his death Vigilio himself – patron saint of the diocese of Trento – was buried alongside the three saints.<br/>At first the building fulfilled the function of cemeterial basilica, i.e. a sanctuary with an eminently commemorative purpose.<br/>Between the ninth and the tenth century A.D. it took on the role of cathedral church, coinciding with the move to its immediate vicinity of the Palatium Episcopatus, residence of the bishops who were also granted temporal power since 1027.<br/><br/><i>(photo by Lambda)</i><br/><br/><b>Opening hours:</b> 10 am-12 pm / 14.30 pm-17.30 pm (closed on Sunday)<br/><br/><b>The access to the Basilica may change due to the liturgical needs of the Cathedral.</b><br/><br/><b>Useful information for disabled people:</b> two disabled parking lots are located just 110 metres away in Via Maffei and another lies just 200 metres away in Via Verdi.<br/>The Cathedral is open to visits and the naves are accessible.<br/>Ten 18 cm high steps procede the altar (lectern at the fifth step).<br/>The Early Christian Basilica is accessible from the Cathedral after a series of steps.<br/>Front gate 140 cm wide (doorknob at a height of about 127 cm, 2kg door opening force).<br/>Internal wheelchair ramp (after the front gate) (66 cm, long gradient of 16%).<br/></p>"},"images":[{"title":{"it":"La Basilica Paleocristiana di San Vigilio","en":"Early Christian Basilica of San Vigilio"},"url":"https://i.imgur.com/HevtvuC.jpg","userDefined":false,"userId":null}],"videos":[],"audios":[],"externalUrl":null,"coordinates":{"lat":46.066986,"lng":11.12176}},{"id":null,"updateTime":-1,"version":0,"user":null,"appId":null,"localId":"pathOyGPmQ9VaOpoi71","title":{"de":"","it":"Casa Cazuffi - Rella","en":"Casa Cazuffi - Rella"},"description":{"de":"","it":"<p>Le due case, impostate su un tracciato poligonale e sorrette dai massicci pilastri del portico, presentano un complesso ciclo pittorico cinquecentesco che si svolge su diversi piani.<br/>Sulla facciata di sinistra sono raffigurati personaggi e scene della mitologia classica: in alto Gerione e le allegorie della Fortuna, dell’Occasione e della Nemesi; in basso Damocle alla mensa del tiranno Dionigi. <br/>Su quella di destra si dispiegano i temi della Virtù, del Tempo, i Trionfi dell'Amore, Apollo ed Abbondanza. <br/>Culminanti idealmente nella Scala della Virtù, e commentati dai cartigli in latino, sono da considerare come un “libro morale” aperto sulla piazza, ispirato alla cultura emblematica rinascimentale. </p><div><p><i>(Foto di Tonino Bortoletto)</i><br/><br/><b>Informazioni utili per i soggetti diversamente abili:</b> quattro parcheggi riservati alle persone con disabilità a ridosso dell’edificio. <br/>La struttura è adibita ad abitazione privata e a servizi commerciali; le facciate affrescate del Palazzo sono visibili dall’attigua piazza Duomo.<br/></p></div>","en":"<p>Built on a polygonal base and supported by the solid pillars of the portico, the two houses are characterized by a complex cycle of 16th century paintings arranged on different levels.<br/>On the left side the façade features characters and scenes from classical mythology, with Geryon and allegories of Fortune, Opportunity and Nemesis on the top, while Damocles at the table of tyrant Dionysius is depicted at the bottom.<br/>The right side illustrates the subjects of Virtue, Time, the Triumphs of Love, Apollo and Abundance.<br/>The works ideally reach their climax in the Scale of Virtues and are explained by the scrolls in Latin, and can be considered a &#34;book on morals&#34; opened out to the square and inspired by the emblematic culture of the Renaissance.</p><div><p><i>(Photo by Tonino Bortoletto)</i><br/><br/><b>Useful information for disabled people:</b> four parking lots for disabled people are located next to the building, which is used as private home and shops.<br/>The frescoed façades can be admired from the adjacent Piazza Duomo.<br/></p></div>"},"images":[{"title":{"it":"Casa Cazuffi - Rella","en":"Casa Cazuffi - Rella"},"url":"https://i.imgur.com/LNduPvJ.jpg","userDefined":false,"userId":null}],"videos":[],"audios":[],"externalUrl":null,"coordinates":{"lat":46.06775,"lng":11.121682}},{"id":null,"updateTime":-1,"version":0,"user":null,"appId":null,"localId":"pathOyGPmQ9VaOpoi81","title":{"de":"","it":"Palazzo Balduini","en":"Palazzo Balduini"},"description":{"de":"","it":"<p>La struttura originaria dell’edificio è ancora gotica ma essa ha subito, nel corso dei secoli, vari interventi, l'ultimo dei quali nell'Ottocento con la creazione di nuove aperture sulla facciata.<br/>I raffinati affreschi con motivi a festone sono databili alla seconda metà del Quattrocento e vanno ricondotti alla cultura figurativa veronese: si tratta di uno dei primi esempi di decorazione pittorica esterna di un edificio residenziale. <br/>Nel locale sotterraneo sono visibili elementi di un muro di età romana e un rocco di colonna, a testimonianza della continuità edilizia in un’area posta a ridosso delle mura della romana Tridentum. </p><div><p><i>(Foto di Tonino Bortoletto)</i><br/><br/><b>Informazioni utili per soggetti diversamente abili:</b> quattro parcheggi riservati alle persone con disabilità nella vicina via Belenzani a circa 100 metri; altro stallo riservato in via Cavour a 130 metri circa. <br/>Il palazzo è adibito ad abitazione privata e a servizi commerciali; le facciate affrescate del palazzo sono visibili dall’attigua piazza Duomo.<br/></p></div>","en":"<p>The building’s original structure is Gothic. However, it has undergone several transformations over the centuries.<br/>The last one was carried out in the 19th century, when the facade featured new openings.<br/>Its refined frescos embellished with swag motifs date back to the second half of the 15th century and can be traced back to Verona figurative culture.<br/>They are one of the first examples of outdoor painted decorations on a residential building.<br/>The remains of a Roman wall and the base of a column are found in the basement and prove building consistency to an area surrounded by the walls of the Roman city «Tridentum».<br/><br/><i>(Photo by Tonino Bortoletto)</i><br/><br/><b>Useful information for disabled people:</b> four parking lots for disabled people are located on the edge of Piazza Duomo next to Via Belenzani (about 100 metres away), while another disabled parking spaces can be found in Via Cavour (about 130 metres away).<br/>The building is used as private home and shops.<br/>The frescoed façades can be admired from the adjacent Piazza Duomo.<br/></p>"},"images":[{"title":{"it":"Palazzo Balduini"},"url":"https://i.imgur.com/7gVTXlO.jpg","userDefined":false,"userId":null}],"videos":[],"audios":[],"externalUrl":null,"coordinates":{"lat":46.067429,"lng":11.120866}},{"id":null,"updateTime":-1,"version":0,"user":null,"appId":null,"localId":"pathOyGPmQ9VaOpoi91","title":{"de":"","it":"Fontana dell'Aquila","en":"Fontana dell'Aquila (Eagle Fountain)"},"description":{"de":"","it":"<p>La fontana, situata in Piazza del Duomo di Trento, è sormontata da un'aquila di pietra, la stessa rappresentata nello stemma della città, intenta a sprimacciarsi.<br/>La fontana fu progettata inizialmente dall'ingegnere Leonardi, ma fu portata a termine nel 1850, su progetto definitivo di Stefano Varner. <br/>All'aquila di pietra è legata una curiosa leggenda: un uomo di Sardagna condannato ingiustamente a morte, prima di salire sul patibolo, davanti alla Torre Civica, vide un'aquila volteggiare e gridò &#34;L'aquila diventi di pietra se io sono innocente&#34;. <br/>L'aquila si tramutò in pietra, l'uomo fu liberato, ed essa rimase nel luogo ove si era posata prima di mutarsi in pietra. </p><div><p><i>(Foto di Tonino Bortoletto)</i><br/></p></div>","en":"<p>The fountain, situated in Piazza del Duomo in Trento, is surmounted by a stone eagle, the same eagle that is represented in the city coat of arms, intent on plumping up its feathers.<br/>The fountain was initially designed by the engineer Leonardi, but was completed in 1850 following a final design by Stefano Varner.<br/>The stone eagle is linked to a curious legend: a man from Sardagna, wrongly sentenced to death, before climbing the scaffold in front of the Torre Civica, saw an eagle circling above and shouted &#34;May the eagle turn into stone if I am innocent&#34;.<br/>The eagle turned into stone and the man was set free.<br/>The eagle was then left in the place where she landed before turning into stone.<br/><br/><i>(Photo by Tonino Bortoletto)</i><br/></p>"},"images":[{"title":{"it":"Fontana dell'Aquila"},"url":"https://i.imgur.com/Bw8MpVA.jpg","userDefined":false,"userId":null}],"videos":[],"audios":[],"externalUrl":null,"coordinates":{"lat":46.067741,"lng":11.121534}},{"id":null,"updateTime":-1,"version":0,"user":null,"appId":null,"localId":"pathOyGPmQ9VaOpoi101","title":{"de":"","it":"Palazzo Thun","en":"Palazzo Thun"},"description":{"de":"","it":"<p>II palazzo è una delle più significative residenze gentilizie della città.<br/>Per quattro secoli, a partire dal 1454, fu proprietà della famiglia Thun, il cui stemma campeggia sugli spigoli della facciata e sulla chiave d’arco del portale. <br/>Il prospetto sull’antica via Larga presenta tracce di una decorazione a finto bugnato. Accorpato ad altri edifici, venne radicalmente rinnovato alla metà del XVI secolo. <br/>Fu utilizzato per alcune congregazioni nella fase finale del Concilio di Trento, quando ospitò i cardinali legati Ercole Gonzaga e Giovanni Morone. <br/>In questo periodo i palazzi Quetta, Thun e Geremia erano uniti da un ponte di legno appositamente costruito per comodità dei padri conciliari. <br/>In un secondo tempo la struttura fu prolungata fino a raggiungere la chiesa di Santa Maria Maggiore. <br/>Essenziali opere di restauro, dirette dall'architetto bresciano Rodolfo Vantini, si svolsero a partire dal 1831. Nel 1873 fu acquistato dal Comune di Trento diventando sede municipale. <br/><b>E' visitabile solo il cortile interno.</b><br/>Cappella Vantini e Torre Mirana vengono aperte in occasioni di mostre ed eventi. </p><div><p><i>(Foto di Tonino Bortoletto)</i><br/><br/><b>Informazioni utili per soggetti diversamente abili</b> quattro parcheggi riservati alle persone con disabilità lungo la via a circa 90 metri. <br/>Altro ingresso da via Manci. <br/>Cortili interni in acciottolato e pietra. <br/>La Sala Thun, le Cantine di Torre Mirana e la Cappella Vantini, sono sedi espositive: la prima si trova al piano terra con accesso diretto dal cortile; le seconde si trovano nel piano interrato, accessibili con l’ascensore; la terza è raggiungibile con servoscala preceduto da un gradino di 6 cm. <br/>I servizi igienici attrezzati si trovano a piano terra. <br/>Portone d’ingresso (sempre aperto) largo 230 cm. <br/>Ascensore (porta 89 cm, dimensioni 135x149 cm, pulsantiera esterna 120 cm e interna 120 cm, pulsantiera in braille). <br/>Servoscala (71x70 cm, portata 250 kg). <br/>Servizi igienici attrezzati (porta 90 cm, dimensioni 190x246, wc alto 51 cm con maniglioni su entrambi i lati).<br/></p></div>","en":"<p>The Palazzo is one of the most significant noble residences in the city.<br/>Owned by the Thun family for four centuries since 1454, the family’s crest still reigns on the corners of the façade and on the portal’s keystone.<br/>The façade overlooking the ancient via Larga features traces of imitating ashlar decorations.<br/>In the 1550s it got annexed to other buildings and underwent a radical transformation.<br/>During the last phase of the Council of Trent, the palace housed several assemblies and hosted the Pope’s envoys, Cardinal Ercole Gonzaga and Cardinal Giovanni Morone.<br/>Key refurbishing works, started in 1831, were carried out under the supervision of Brescia-based architect Rodolfo Vantini.<br/>In 1873 it was purchased by the municipality of Trento and became the seat of the City Council.<br/><br/><i>(Photo byTonino Bortoletto)</i><br/><br/><br/><b>Useful information for disabled people:</b> four parking lots fo disabled are located along Via Belenzani (about 90 metres away).<br/>The building has a second entrance in Via Manci.<br/>The inner courtyards are paved with obblestones.<br/>The Thun Hall, the cellars of Torre Mirana and the Vantini Chapel are exhibition halls.<br/>The first lies on the ground floor with direct access from the courtyard; the cellars are in the basement and are accessible by way of elevator; the chapel is accessible by way of stairlift that is proceded by a 6 cm high step.<br/>Accessible toilets are available on the ground floor.<br/>Front gate 230 cm wide (always open).<br/>Elevator (89 cm wide door, 135cm x 149 cm, controls 120cm above floor level with tactile symbols).<br/>Stairlift (71cm x 70cm, maximum load 250kg).<br/>Equipped disabled toilets (90cm wide door, 190cm x 246cm, 51cm high toilet bowl with side grab bars).<br/></p>"},"images":[{"title":{"it":"Palazzo Thun","en":"Palazzo Thun"},"url":"https://i.imgur.com/wKsCwNV.jpg","userDefined":false,"userId":null}],"videos":[],"audios":[],"externalUrl":null,"coordinates":{"lat":46.069082,"lng":11.121445}},{"id":null,"updateTime":-1,"version":0,"user":null,"appId":null,"localId":"pathOyGPmQ9VaOpoi111","title":{"de":"","it":"Palazzo Quetta Alberti-Colico","en":"Palazzo Quetta Alberti-Colico"},"description":{"de":"","it":"<p>La facciata è caratterizzata dalla sovrapposizione di affreschi cinquecenteschi a preesistenze quattrocentesche. <br/>Motivi floreali e fregi all’antica denotano l'influenza del colorismo veneto.<br/>La partitura del prospetto, frutto dell’accorpamento di due preesistenti lotti medievali, è arricchita dall'inserimento del balconcino con bifora e della trifora in asse con il portale, sovrastato dal monogramma di San Bernardino sorretto da due angeli scolpiti a rilievo. <br/>Durante il Concilio il palazzo ospitò varie personalità tra cui i cardinali legati Girolamo Seripando, famoso teologo agostiniano, e Bernardo Navagero, vescovo di Verona. </p><div><p><i>(Foto di Tonino Bortoletto)</i><br/><br/><b>Informazioni utili per soggetti diversamente abili:</b> quattro parcheggi riservati alle persone con disabilità lungo la via a 85 metri circa. <br/>Il palazzo è adibito ad abitazione privata e a studi professionali. <br/>Portone d’ingresso (sempre aperto) largo 196 cm.<br/></p></div>","en":"<p>The façade features frescos painted in the 16th century, which overlap older works harking back to the 15th century.<br/>Its floral decorations and traditional friezes truly express the influence exerted by the Venetian emphasis on colour.<br/>Featuring two older Medieval sections joined together, the façade is decorated with a double-lancet small balcony and a triple-lancet window, which is located above the portal, crowned by the monogram of San Bernardino and supported by two sculpted angels.<br/>The Palazzo housed various important guests during the Council, including Cardinals Girolamo Seripando - a famous Augustinian theologian - and Bernardo Navagero, Bishop of Verona.<br/><br/><i>(Photo by Tonino Bortoletto)</i><br/><br/><b>Useful information for disabled people:</b> four parking lots for disabled are located along Via Belenzani (about 85 metres away).<br/>The building is used as private home and offices.<br/>Front gate 196 cm wide (always open).<br/></p>"},"images":[{"title":{"it":"Palazzo Quetta Alberti-Colico","en":"Palazzo Quetta Alberti-Colico"},"url":"https://i.imgur.com/hdWHY4i.jpg","userDefined":false,"userId":null}],"videos":[],"audios":[],"externalUrl":null,"coordinates":{"lat":46.068747,"lng":11.121037}},{"id":null,"updateTime":-1,"version":0,"user":null,"appId":null,"localId":"pathOyGPmQ9VaOpoi121","title":{"de":"","it":"Palazzo Geremia","en":"Palazzo Geremia"},"description":{"de":"","it":"<p>L'edificio, costruito a cavallo tra XV e XVI secolo, si segnala come uno dei primi esempi compiuti dell'architettura rinascimentale trentina e anticipa molte soluzioni adottate nei palazzi di epoca clesiana.<br/>L’anonimo pittore che affrescò la facciata manifesta una cultura figurativa affine a quella veronese e vicentina di fine Quattrocento. <br/>In evidenza temi storico-morali quali: l'incontro di Massimiliano I con la cittadinanza, la ruota della Fortuna, Marco Curzio a cavallo, il sacrificio di Muzio Scevola e di Lucrezia.<br/>Anche l'inquadramento degli elementi in pietra, scandito dalle eleganti quadrifore, riporta a schemi tipici della coeva architettura veneta. <br/>Oggi è la sede di rappresentanza del Comune di Trento. Non è visitabile, salvo previo accordo con gli uffici comunali. </p><div><p><i>(Foto di Tonino Bortoletto)</i><br/><br/><b>Informazioni utili per soggetti diversamente abili:</b> quattro parcheggi riservati alle persone con disabilità a 130 metri circa sulla stessa via. <br/>Cortili interni con pavimentazione mista (acciottolato e pietra) lievemente irregolare. <br/>Tutti i locali sono visitabili ad eccezione della Sala Espositiva del piano rialzato (accesso con 5 gradini alti 17 cm). <br/>Al primo piano corridoio con pendenze dal 9.3% al 13%. <br/>I servizi igienici attrezzati si trovano al piano terra; altri bagni attrezzati ai piani. <br/>Portone d’ingresso (sempre aperto) largo 81 cm (apertura totale 229 cm). <br/>Ascensore (porta 88 cm, dimensioni 150x137 cm, pulsantiera esterna 115 cm e interna 115 cm, pulsantiera braille). <br/>Servizi igienici attrezzati ( porta 88 cm, dimensioni 180x180, wc alto 48 cm con maniglioni su entrambi i lati).<br/></p></div>","en":"<p>Built in the years between the 15th and 16th century, the Palazzo is one of the first thorough examples of Renaissance architecture in Trento, and heralded numerous solutions later adopted in Clesio's time.<br/>The anonymous painter who frescoed the façade, expressed a figurative culture akin to that of late 15th century Verona and Vicenza.<br/>It highlights historical and moral subjects such as, Maximilian's first meeting with the citizens, the Wheel of Fortune, Marcus Curtius on horseback, the sacrifice of Gaius Mucius Scaevola and Lucretia.<br/>The arrangement of the stone elements and the elegant mullioned windows are typical of Venetian architecture from the same time.<br/>Today is the official seat of the Municipality of Trento.<br/>It is not possible to visit it without an agreement with Municipality's office.<br/><br/><i>(Photo by Tonino Bortoletto)</i><br/><br/><b>Useful information for disabled people:</b> four disabled parking lots are located along Via Belenzani (about 130 metres away).<br/>The inner courtyards are paved with cobblestones and slightly irregular.<br/>All the rooms are accessible except for the Exhibition Hall on the raised ground floor (stepped entry: five 17cm high steps).<br/>The hallway on the first floor features a gradient between 9.3% and 13%.<br/>Equipped disabled toilets are available on the ground floor; other accessible toilets can be found on the other floors.<br/>Front gate 81 cm wide (maximum door opening of 229cm, always open).<br/>Elevator (88cm wide door, 150cm x 137cm, controls 115 cm above floor level with tactile symbols).<br/>Equipped disabled toilets (88cm wide door, 180cm x 180cm, 48cm high toilet bowl with side grab bars).<br/></p>"},"images":[{"title":{"it":"Palazzo Geremia","en":"Palazzo Geremia"},"url":"https://i.imgur.com/Bv5rFbw.jpg","userDefined":false,"userId":null}],"videos":[],"audios":[],"externalUrl":null,"coordinates":{"lat":46.069215,"lng":11.120844}},{"id":null,"updateTime":-1,"version":0,"user":null,"appId":null,"localId":"pathOyGPmQ9VaOpoi131","title":{"de":"","it":"Chiesa di San Francesco Saverio","en":"Chiesa di San Francesco Saverio"},"description":{"de":"","it":"<p>La chiesa fu costruita dalla Compagnia di Gesù tra il 1708 e il 1711 applicando i concetti architettonici del trattatista trentino Andrea Pozzo.<br/>I costruttori usufruirono di una casa murata medioevale, di cui si vedono ancora le tracce in facciata, mentre l’antica torre Costede venne riutilizzata come campanile. <br/>La fastosa facciata è caratterizzata da un grandioso finestrone centrale, dal portale sormontato da un timpano spezzato e dalle statue dei santi gesuiti. <br/>La ricca decorazione interna rappresenta uno dei massimi esiti dell'arte barocca della città. </p><div><p><i>(Foto di Luisella Decarli)</i><br/><br/><b>Informazioni utili per soggetti diversamente abili:</b> un parcheggio riservato alle persone con disabilità a circa 50 metri in via Manci, altri 2 stalli riservati a 70 metri in via Roma. <br/>L’accesso alla Chiesa presenta due gradini alti 7 e 15 cm; in alternativa è possibile utilizzare una rampa removibile previa richiesta (telefono 0461-980132). <br/>Le navate sono percorribili, accesso all’altare con un gradino di 15 cm. <br/>Porta d’entrata larga 123 cm (maniglia alta 130 cm, forza necessaria per l’apertura 4.5 kg).<br/></p></div>","en":"<p>This church was built by the Society of Jesus between 1708 and 1711 according to the architectonic theories of Andrea Pozzo, an artist and writer of treatises from Trento.<br/>The builders used a pre-existent Medieval walled-up house, traces of which can still be seen on the façade, while the ancient Torre Costede was converted into a bellower.<br/>Its luxurious façade is decorated with a grandiose central window, a portal surmounted by a split tympanum and statues of the Jesuit saints.<br/>The church’s opulent inner decorations mark one of the highest achievements of Baroque art in the city.<br/>Visitors are invited to admire the altarpiece by Paul Troger and Carlo Guadenizo Mignocchi, who also painted the frescos in the atrium and sacristy.<br/><br/><i>(Photo by Luisella De Carli)</i><br/><br/><b>Useful information for disabled people:</b> one parking space for the disabled lies about 50 metres away in via Manci, while two more disabled parking spaces can be found in Via Roma (about 70 metres away).<br/>The entry has two steps respectively 7 cm and 15 cm high or alternatively the church is accessible by way of a portable ramp, which is available only on advance request (tel. 0461-&amp;shy;980132).<br/>The naves are accessible and a 15 cm high step procede the altar.<br/>Entrance door 123 cm wide (doorknob at a height of about 130 cm, 4.5kg door opening force).<br/></p>"},"images":[{"title":{"it":"Chiesa di San Francesco Saverio","en":"Chiesa di San Francesco Saverio"},"url":"https://i.imgur.com/VRdmyXW.jpg","userDefined":false,"userId":null}],"videos":[],"audios":[],"externalUrl":null,"coordinates":{"lat":46.06981,"lng":11.121038}},{"id":null,"updateTime":-1,"version":0,"user":null,"appId":null,"localId":"pathOyGPmQ9VaOpoi141","title":{"de":"","it":"Palazzo Fugger Galasso","en":"Palazzo Fugger Galasso"},"description":{"de":"","it":"<p>Detto anche Palazzo del Diavolo, da una leggenda citata da J. W. Goethe nel 1786 che narra che il palazzo venne costruito dal diavolo stesso in un giorno solo, sorse nel 1602 per volere di Georg Fugger, discendente dalla potente famiglia dei banchieri di Augusta e marito della nobile trentina Elena Madruzzo.<br/>Fu eretto, in un severo e solenne stile classico, su disegno dell'architetto bresciano Pietro Maria Bagnadore (1550-1619) e in seguito acquistato dal maresciallo imperiale Mattia Galasso. <br/>L’annessa cappella, dedicata ai Martiri Anauniensi, fu eretta nel 1607 dallo stesso Bagnadore, che ne eseguì anche la decorazione pittorica, mentre i pregevoli stucchi si devono al comasco Davide Reti. <br/>E' visitabile solo il cortile interno. </p><div><p><i>(Foto di Francesca Medici)</i><br/><br/><b>Informazioni utili per soggetti diversamente abili:</b> un parcheggio riservato alle persone con disabilità a 10 metri sulla stessa via. <br/>Il Palazzo è sede di abitazioni private e studi professionali. <br/>Le facciate e il pozzo sono visibili dal cortile interno (pavimentazione con ciottoli), unica parte visitabile del Palazzo. <br/>Portone d’ingresso (sempre aperto) largo 95 cm. <br/>Rampa interna (dopo il portone d’ingresso) lunga 38 cm, pendenza del 21%.<br/></p></div>","en":"<p>Also known as Palazzo del Diavolo [the Devil's Palace] because of a legend quoted by J. W. Goethe in 1786 that narrates that the Devil himself biult this palace in one day, the Palazzo was built in 1602 by Georg Fugger, descendant of an Augusta-based family of powerful bankers and husband of the Trentino noblewoman, Elena Madruzzo.<br/>The building features a strictly classical style planned by Brescia-based architect Pietro Maria Bagnadore (1550-1619), and was later purchased by Imperial Marshal Mattia Galasso.<br/>The chapel annexed was built by Bagnadore in 1607 and is dedicated to the Martyrs of Anaunia.<br/>Bagnadore was also responsible for its painted decorations, while its exquisite stuccos were created by Davide Reti from Como.<br/><br/><i>(Photo by Francesca Medici)</i><br/><br/><b>Useful information for disabled people:</b> one parking space for disabled lies about 10 metres away on the same street.<br/>The building is used as private home and offices.<br/>The frescoed façades and the well can be admired from the inner paved with cobblestones courtyard, which is the only part of the palace open to the public.<br/>Front gate 95cm wide (always open).<br/>Internal accessible ramp (after the front gate) (38m long, gradient of 21%).<br/></p>"},"images":[{"title":{"it":"Palazzo Fugger Galasso"},"url":"https://i.imgur.com/dRzDlBR.jpg","userDefined":false,"userId":null}],"videos":[],"audios":[],"externalUrl":null,"coordinates":{"lat":46.069949,"lng":11.122006}},{"id":null,"updateTime":-1,"version":0,"user":null,"appId":null,"localId":"pathOyGPmQ9VaOpoi151","title":{"de":"","it":"Palazzo Saracini Cresseri","en":"Palazzo Saracini Cresseri"},"description":{"de":"","it":"<p>La regolarità compositiva della facciata colloca il palazzo tra i migliori esempi dell’architettura rinascimentale cittadina. <br/>Nella disposizione simmetrica delle aperture primeggia la grande quadrifora centrale con i due balconi in pietra che incorniciano il portale a tutto sesto, opera di grande valore formale. <br/>La decorazione pittorica a finto bugnato e fregi risale alla fine del XIX secolo. <br/>Eretto dai Saracini verso la metà del Cinquecento, l’edificio passò alla fine del secolo successivo ai baroni Cresseri, signori di Castel Pietra. <br/>Una lapide murata all’interno ricorda che nel 1777 vi morì il duca di Glocester, fratello di re Giorgio III d’Inghilterra. <br/>Nella seconda metà dell’Ottocento fu rimaneggiato e restaurato dai Pedrotti, che lo abitarono fino al 1954, anno in cui fu acquistato dalla Società degli Alpinisti Tridentini. <br/>Il palazzo è sede del Museo della Sat. </p><div><p><i>(Foto di Francesca Medici)</i><br/><br/><b>Informazioni utili per soggetti diversamente abili:</b> un posto riservato alle persone con disabilità lungo la via a 40 metri circa. <br/>Il palazzo ospita il Museo e la Biblioteca della Montagna, entrambi raggiungibili con l’ascensore. <br/>Nella Biblioteca, la Sala Consultazione e quella Video sono accessibili, la Sala Riviste è invece raggiungibile con scala a chiocciola. <br/>I servizi igienici attrezzati si trovano al terzo piano, nella zona della biblioteca. <br/>Portone d’ingresso (sempre aperto) largo 195 cm (soglia di 3 cm). <br/>Rampa interna (prima dell’ascensore) lunga 9 cm con pendenza del 35%. <br/>Ascensore principale (porta 80 cm, dimensioni 120x120 cm, pulsantiera esterna 118 cm e interna 125 cm, pulsantiera in braille). <br/>Servizi igienici attrezzati (porta 85 cm, dimensioni 182x225, wc alto 51 cm e maniglione sul lato opposto all’accostamento).<br/></p></div>","en":"<p>The façade’s regularity ensures the Palazzo amongst the best examples of Renaissance architecture in the city.<br/>The symmetrical position of its openings highlights its larger, central mullioned window with its two stone balconies.<br/>The latter frame the portal and its round arch - an architectural work with great formal value - while the building’s painted decoration imitating ashlar and friezes date back to the end of the 19th century.<br/>Built by the Saracini family in the mid-16th century, the Palazzo passed into the hands of Barons Cresseri, owners of Castel Pietra, at the end of the following century.<br/>A wall plaque inside the building commemorates the death of the Duke of Gloucester - brother of King George the III of England - occurred in 1777.<br/>The Palazzo underwent refurbishing and restyling works by the Pedrotti family during the second half of the 19th century.<br/>The family inhabited the building until 1954, when it was purchased by the Trentino Alpinists Association.<br/>Today the palace is the seat of the SAT Museum.<br/><br/><i>(Photo by Francesca Medici)</i><br/><br/><b>Useful information for disabled people:</b> one parking space for the disabled lies about 40m away in via Manci.<br/>Today, the palace houses the Museo della Montagna (Mountain Museum) and the Biblioteca della Montagna (highly specialised library on mountains), which are both accessible by way of elevator.<br/>In the library, the consultation and multimedia rooms are easily accessible, while the periodicals reading room can be reached only by a winding staircase.<br/>Equipped disabled toilets are available on the third floor.<br/>Entrance door 195cm wide (3cm high doorstep, always open).<br/>Internal wheelchair ramp (before the elevator) (9cm long, gradient of 35%).<br/>Stairlift (7cm x 85cm, maximum load 190 kg).<br/>Main elevator (8cm wide door, 120cm x 120cm, external controls and internal controls respectively 118cm and 125cm above floor level with tactile symbols).<br/>Equipped disabled toilets (85cm wide door, 182cm x 225cm, 51cm high toilet bowl with side grab bars).<br/></p>"},"images":[{"title":{"it":"Palazzo Saracini Cresseri","en":"Palazzo Saracini Cresseri"},"url":"https://i.imgur.com/ABPJ6Kw.jpg","userDefined":false,"userId":null}],"videos":[],"audios":[],"externalUrl":null,"coordinates":{"lat":46.07002,"lng":11.123147}},{"id":null,"updateTime":-1,"version":0,"user":null,"appId":null,"localId":"pathOyGPmQ9VaOpoi161","title":{"de":"","it":"Spazio archeologico sotterraneo del Sas","en":"Spazio Sotterraneo Archeologico (underground archaeological space) “Sass”"},"description":{"de":"","it":"<p>Presso il S.A.S.S., in un’area di 1700 mq sotto piazza Cesare Battisti e il Teatro Sociale, è visibile un ampio quartiere dell’antica Tridentum.<br/>Riportato in luce in seguito agli scavi archeologici effettuati in occasione del restauro e dell’ampliamento del teatro, nel sito si possono ammirare un lungo tratto della cinta urbica orientale, resti di una torre, un esteso segmento di decumano minore, pavimentato con lastre di pietra rossa locale. <br/>Al di sotto dell’impianto stradale sono stati riportati in luce vari condotti riferibili ad un’articolata rete fognaria.<br/>Sono visibili anche alcune parti di abitazioni con ambienti domestici, pavimenti decorati con mosaici, stanze con sistemi di riscaldamento a pavimento, cortili, un pozzo perfettamente conservato e la bottega di un vetraio. </p><div><p><i>(Foto di Tonino Bortoletto)</i><br/><br/><b>Orario d'apertura:</b> dal 1 ottobre al 31 maggio: ore 9-13 / 14-17.30.<br/>                               dal 1 giugno al 30 settembre: ore 9.30-13 / 14-18.<br/>                               Chiuso il lunedì (escluso i lunedì festivi)<br/><br/><b>Informazioni utili per soggetti diversamente abili:</b> un parcheggio riservato alle persone con disabilità a circa 100 metri in via Manci. <br/>L’accesso allo spazio archeologico è con ascensore (su richiesta chiamando il numero 0461-230171). <br/>I percorsi interni presentano pendenze varie da un minimo del 9% ad un massimo del 17%; alcune aree sono precedute da gradini con altezza massima di 14 cm. <br/>Le due sale conferenza sono accessibili. <br/>Presenza di servizi igienici non attrezzati. <br/>Porta d’entrata larga 90 cm (maniglia alta 100 cm, forza necessaria per l’apertura 2 kg). <br/>Ascensore (porta 86 cm, dimensioni 150x115 cm, pulsantiera esterna 120 cm e interna 136 cm, pulsantiera in braille). <br/>Servizi igienici (porta 87 cm, dimensioni 118x146, wc alto 41 cm).<br/></p></div>","en":"<p>At the S.A.S.S., in a 1,700 sqm area under piazza Cesare Battisti and the Teatro Sociale, you can see a large district of the ancient Tridentum.<br/>It brought to light as a result of archaeological excavations during the theatre restoration and enlargement works.<br/>Here you can admire a long stretch of the eastern city walls, the remains of a tower and a long segment of the “Decumanus Minor” paved with local red stone.<br/>Underneath the roadbed was unearthed a duct system believed to be part of a complex sewage network.<br/>Also visible are parts of dwellings with domestic interiors, mosaic decorated floors, rooms with floor heating systems, courtyards, a perfectly preserved well and a glassmaker workshop.<br/><br/><i>(Photo by Tonino Bortoletto)</i><br/><br/><b>Opening hours:</b> from 1<sup>st</sup> October to 31<sup>st</sup> May: 9 am-13 pm / 14 pm-17.30 pm<br/>                            from 1<sup>st</sup> June to 30<sup>th</sup> September: 9.30 am-13 pm/ 14 pm-18 pm.<br/>                            Closed on Monday (except holiday Mondays)<br/><br/><b>Useful information for disabled people:</b> one parking space for the disabled lies about 100 metres away in via Manci.<br/>The archaeological area is accessible by way of elevator (on request, call 0461-230171).<br/>The possible itineraries within the site have gradient between 9% and 17% and some areas are preceded by steps with maximum height of 14 cm.<br/>The two conference rooms are easily accessible.<br/>Toilets are available, but not equipped.<br/>Entrance door 90 cm wide (doorknob at a height of about 1m, 2kg door opening force).<br/>Elevator (86 cm wide door, 150 x 115, external controls and internal controls respectively 120 cm and 136 cm above floor level with tactile symbols).<br/>Toilets (87 cm wide door, 118 x 146, 41 cm high toilet bowl).<br/></p>"},"images":[{"title":{"it":"Spazio archeologico sotterraneo del Sas"},"url":"https://i.imgur.com/7tQ6NHG.jpg","userDefined":false,"userId":null}],"videos":[],"audios":[],"externalUrl":null,"coordinates":{"lat":46.06964,"lng":11.122815}},{"id":null,"updateTime":-1,"version":0,"user":null,"appId":null,"localId":"pathOyGPmQ9VaOpoi171","title":{"de":"","it":"Torre Verde","en":"Torre Verde"},"description":{"de":"","it":"<p>La torre deve il suo nome al colore della copertura della cuspide.<br/>Posta a difesa della porta di S. Martino, ora scomparsa, era il baluardo che concludeva la cinta muraria sugli argini del fiume Adige prima della deviazione del 1858. <br/>Qui le imbarcazioni cariche di merci dovevano pagare il pedaggio imposto dal Principe Vescovo. <br/>L'abbattimento delle mura, che collegavano la torre al vicino castello, l'ha isolata dal suo naturale contesto. <br/>La Torre è visibile solo dall'esterno. </p><div><p><i>(Foto di Paolo Belvedere)</i><br/><br/><b>Informazioni utili per soggetti diversamente abili:</b> un parcheggio riservato alle persone con disabilità a 5 metri circa nella vicina via Manzoni, altri quattro stalli riservati nella vicina piazza Mostra.<br/>La Torre è visibile solo dall’esterno perché l’edificio su cui sorge è adibito ad abitazione privata e a servizi commerciali.<br/></p></div>","en":"<p>The tower owes its name to the colour of its cusp roof.<br/>Built to defend St. Martino's gate, which no longer exists, it was the last bulwark of the town walls on the banks of the River Adige before it was diverted in 1858.<br/>The tower features a semi-circular base, a low pointed door and a small balcony.<br/>In medieval time, it was the place where the boats had to pay a fee for enterning the city.<br/>Restoration works on the building were carried out under Bishop Giorgio II Hack during the 1450s.<br/>When the walls connecting the tower to the nearby castle were demolished, the tower was isolated and lost its functional role.<br/><br/><i>(Photo by Paolo Belvedere)</i><br/><br/><b>Useful information for disabled people:</b> one disabled parking lot is located about 5m away in the nearby Via Manzoni, while four more disabled parking spaces are located in Piazza Mostra.<br/>The Tower can only be admired from the outside, in fact, today, it is used as private home and offices.<br/></p>"},"images":[{"title":{"it":"Torre Verde","en":"Torre Verde"},"url":"https://i.imgur.com/zGg5OZS.jpg","userDefined":false,"userId":null}],"videos":[],"audios":[],"externalUrl":null,"coordinates":{"lat":46.072228,"lng":11.124833}},{"id":null,"updateTime":-1,"version":0,"user":null,"appId":null,"localId":"pathOyGPmQ9VaOpoi181","title":{"de":"","it":"Castello del Buonconsiglio","en":"Castello del Buonconsiglio"},"description":{"de":"","it":"<p>Il Castello del Buonconsiglio è il più vasto e importante complesso monumentale della regione Trentino Alto Adige.<br/>Dal secolo XIII fino alla fine del XVIII residenza dei principi vescovi di Trento, è composto da una serie di edifici di epoca diversa, racchiusi entro una cinta di mura in una posizione leggermente elevata rispetto alla città. <br/>Oggi il castello è sede dell'omonimo Museo.<br/><br/><b>Castelvecchio</b><br/>È la parte più antica del Castello del Buonconsiglio. <br/>L’edificio, eretto verso la metà del XIII secolo, ingloba la più antica torre cilindrica detta impropriamente Torre d’Augusto. <br/>Dal 1255 al 1796 fu residenza dei principi vescovi della città e sede del consiglio aulico, l’organo di governo vescovile, donde il nome di “Buonconsiglio”. <br/>Al vescovo Giovanni IV Hinderbach (1465-1486) si devono i maggiori lavori di ampliamento e abbellimento: gli Erker, la grande polifora in stile gotico veneziano, il timpano merlato e la grande corte interna cinta da logge.<br/><br/><b>Magno Palazzo</b><br/>Disposto a ridosso delle antiche mura urbiche, fu la residenza del cardinale Bernardo Cles (1485-1539), che lo fece edificare, accanto al Castelvecchio, tra il 1528 e il 1536, anno in cui venne ufficialmente inaugurato. <br/>I pittori Girolamo Romanino, Dosso e Battista Dossi e Marcello Fogolino sono gli autori dei mirabili cicli affrescati che adornano gran parte degli ambienti interni. <br/>Maestranze italiane, soprattutto venete e lombarde, si alternarono a quelle nordiche nella conduzione del cantiere e nell’esecuzione degli arredi di quella che è considerata una delle più ricche residenze principesche dell’Italia settentrionale. <br/>Durante il Concilio i cardinali Cristoforo e Ludovico Madruzzo ospitarono nel castello alti prelati e ambasciatori e allestirono nel Magno Palazzo e nei giardini cerimonie e banchetti.<br/><br/><b>Torre dell'Aquila</b><br/>Eretta sopra l’omonima porta, che si apriva nella cinta muraria della città mettendola in comunicazione con la Valsugana, la torre è nominata per la prima volta in un documento del 1290. <br/>Il suo assetto attuale a tre piani si deve all’intervento promosso alla fine del XIV secolo dal principe vescovo Giorgio Liechtenstein. <br/>Eletto nel 1390, il presule si impadronì della torre – che apparteneva alla città – collegandola al Castello del Buonconsiglio con un camminamento coperto e trasformandola in dimora privata per sé e per i propri ospiti. <br/>A tale scopo incaricò un pittore boemo, Maestro Venceslao, di decorare il secondo piano con un ciclo di affreschi raffiguranti i Mesi, gioiello della cultura figurativa del gotico internazionale. </p><div><p><i>(Foto di Paolo Belvedere)</i><br/><br/><b>Orario d'apertura:</b> aperto tutti i giorni, tranne i lunedì (se non festivi) con orario 9.30 – 17.00<br/>                                dal 6 maggio al 3 novembre: orario 10.00 – 18.00<br/><br/><b>Informazioni utili per soggetti diversamente abili:</b> quattro parcheggi riservati alle persone con disabilità nella vicina piazza della Mostra. <br/>L’ingresso meno barrierato è dalla rampa con fondo in acciottolato, utilizzabile su richiesta (0461-233770). <br/>Il Castello ha cortile in acciottolato e porfido con giardini su più livelli raccordati da gradini. <br/>Bar e servizi igienici attrezzati a piano terra. <br/>L’ascensore serve il soppalco e il Refettorio Ecclesiale affrescato, consente inoltre la vista sulle vecchie cantine di Bernardo Clesio (accesso con un gradino di 24 cm, pavimentazione irregolare). <br/>Le restanti zone del Castello sono accessibili con rampe di scale. <br/>Portone d’ingresso largo 100 cm (maniglia alta 128 cm, forza necessaria per l’apertura 5 kg). <br/>Ascensore (porta 75 cm, dimensioni 124x75 cm, pulsantiera interna 125 cm, pulsantiera braille). <br/>Servizi igienici attrezzati (porta 82 cm, dimensioni 180x175, wc alto 48 cm con maniglioni su entrambi i lati).<br/></p></div>","en":"<p>Buonconsiglio Castle is the largest and most important monumental complex of the Trentino-South Tyrol Region.<br/>It is made up of a series of buildings dating from different periods that are encircled by a defensive wall and that stand on slightly higher ground than the town of Trento itself.<br/>From the 13th century to the end of the 18th century Buonconsiglio castle was the residence of the incumbent prince-bishop of Trento; nowadays it houses a museum of the same name.<br/><br/><b>Castelvecchio</b><br/>The oldest part of Buonconsiglio Castle, was built in the mid 13th century around an older cylindrical tower inaccurately called 'Augustus Tower'.<br/>From 1255 to 1796, Castelvecchio was the residence of the prince-bishop who was in charge at the time as well as the venue for the meetings of the so-called 'consiglio aulico' (hence the name 'Buonconsiglio').<br/>This 'court council' was the governing body of the prince-bishopric.<br/>Castelvecchio owes its major extensions and embellishments – i.e. its oriels, its large multi-arched window in Venetian Gothic style, its crenellated tympanum, and its large inner courtyard encircled by loggias – to Bishop Johannes IV Hinderbach (1465–1486).<br/><br/><b>Magno Palazzo</b><br/>This edifice backing on a section of the ancient town wall used to be the residence of Bishop Bernardo Clesio (1485–1539), who had it built adjacent to the Castelvecchio between 1528 and 1536 (the year of its official inauguration).<br/>The wonderful fresco cycles that decorate large sections of the rooms were painted by Girolamo Romanino, Dosso Dossi and his son Battista, and Marcello Fogolino.<br/>Italian (mainly Venetian and Lombard) workers and colleagues from farther north took turns in managing the site and in creating the decorations of what is regarded as one of Northern Italy's most opulent princely residences.<br/>During the Council of Trent, cardinals Cristoforo and Ludovico Madruzzo had high-ranking prelates staying in the Magno Palazzo and used to host celebrations and banquets inside the castle as well as in its gardens.<br/><br/><b>Torre dell'Aquila</b><br/>This tower was built above a gate of the same name in the town wall that was once used to control access to and from the Valsugana.<br/>The first written record of the tower is in a document dating from 1290.<br/>Its current 3-storey structure is the result of works commissioned by Prince-Bishop George of Liechtenstein towards the end of the 14th century.<br/>After his election in 1390, the prelate took possession of the tower (which belonged to the town), had it connected to Buonconsiglio Castle by a covered passageway, and turned it into a private residence for him and his guests.<br/>As part of the latter initiative, he commissioned a Bohemian painter, Master Wenceslaus, to decorate the second floor with a cycle of frescoes representing the sequence of the months.<br/>This cycle of frescoes is one of the finest examples of the figurative culture of the International Gothic.<br/><br/><i>(Photo by Paolo Belvedere)</i><br/><br/><b>Opening hours:</b> it is open everyday, except Mondays, from 9.30 am to 5 pm<br/>                            from 3<sup>rd</sup> May to 6<sup>th</sup> November: 10 am – 6 pm<br/><br/><b>Useful information for disabled people:</b> four disabled parking lots are located in the nearby Piazza Mostra.<br/>The most easily accessible entrance is the one preceded by the slope paved with cobblestones, which can only be used on request (call 0461-233770).<br/>The castle has an inner courtyard paved with cobblestones and porphyry stone, and stepped gardens.<br/>Cafè and equipped disabled toilets are available on the ground floor.<br/>The elevator reaches the loft and the Refectory and enables visitors to admire the old wine cellars of Bernardo Clesio (entry preceded by a 0.24m high step, irregular pavement).<br/>The rest of the castle is accessible by way of stairs.<br/>Front gate 1m wide (doorknob at a height of about 1.28 m, 5kg door opening force).<br/>Elevator (0.75m wide door, 1.24m x 0.75m, internal controls 1.25m above floor level with tactile symbols).<br/>Equipped disabled toilets (0.82m wide door, 1.8m x 1.75m, 0.48m high toilet bowl with side grab bars).<br/></p>"},"images":[{"title":{"it":"Castello del Buonconsiglio","en":"Castello del Buonconsiglio"},"url":"https://i.imgur.com/L75dJkV.jpg","userDefined":false,"userId":null}],"videos":[],"audios":[],"externalUrl":null,"coordinates":{"lat":46.070814,"lng":11.127062}},{"id":null,"updateTime":-1,"version":0,"user":null,"appId":null,"localId":"pathOyGPmQ9VaOpoi191","title":{"de":"","it":"Castello del Buonconsiglio Monumenti e Collezioni Provinciali","en":"Castello del Buonconsiglio Monuments and Collections"},"description":{"de":"","it":"<p>Sede dei principi vescovi fin dal 1255, il Castello del Buonconsiglio di Trento è il più importante monumento storico-artistico della regione. <br/>All’antica fortezza medioevale, Castelvecchio, si aggiunse nel Cinquecento il Magno Palazzo, una delle più sontuose residenze rinascimentali d’Italia.<br/>Gli ambienti sono decorati con splendidi affreschi di Girolamo Romanino, Dosso e Battista Dossi, Fogolino e stucchi di Zaccaria Zacchi. <br/>Torre Aquila custodisce il celebre “Ciclo dei Mesi”, una delle più importanti testimonianze del gotico internazionale realizzato nel 1400 dal pittore boemo Venceslao. <br/>Nelle sale del primo piano di Castelvecchio si trova la sezione archeologica, tre ambienti che illustrano la Preistoria, la Romanità e l’Alto Medioevo, mentre nelle sale rinascimentali sono esposti pregevoli dipinti, bronzetti, sculture in legno. </p><div><p><i>(Fotografia dell'Archivio del Castello del Buonconsiglio)</i><br/><br/><b>Orario d'apertura:</b> aperto tutti i giorni, tranne i lunedì (se non festivi) con orario 9.30 – 17.00<br/>                               dal 3 maggio a domenica 6 novembre: orario 10.00 – 18.00<br/><br/><b>Informazioni utili per soggetti diversamente abili:</b> quattro parcheggi riservati alle persone con disabilità nella vicina piazza della Mostra. <br/>L’ingresso meno barrierato è dalla rampa con fondo in acciottolato, utilizzabile su richiesta (0461-233770). <br/>Il Castello ha cortile in acciottolato e porfido con giardini su più livelli raccordati da gradini. <br/>Bar e servizi igienici attrezzati a piano terra. <br/>L’ascensore serve il soppalco e il Refettorio Ecclesiale affrescato, consente inoltre la vista sulle vecchie cantine di Bernardo Clesio (accesso con un gradino di 24 cm, pavimentazione irregolare). <br/>Le restanti zone del Castello sono accessibili con rampe di scale. <br/>Portone d’ingresso largo 100 cm (maniglia alta 128 cm, forza necessaria per l’apertura 5 kg). <br/>Ascensore (porta 75 cm, dimensioni 124x75 cm, pulsantiera interna 125 cm, pulsantiera braille). <br/>Servizi igienici attrezzati (porta 82 cm, dimensioni 180x175, wc alto 48 cm con maniglioni su entrambi i lati).<br/></p></div>","en":"<p>The seat of prince-bishops since 1255, the Buonconsiglio castle in Trento is the most important historical and art monument of the region.<br/>To the old medieval fortress, Castelvecchio, was added in the 16th century the Magno Palazzo, one of the most lavish Renaissance residences in Italy.<br/>The interiors are decorated with splendid frescoes by Girolamo Romanino, Dosso and Battista Dossi, Fogolino, and stuccoes by Zaccaria Zacchi.<br/>The Torre dell’Aquila houses the famous Ciclo dei Mesi (Cycle of the Months), one of the most important examples of international Gothic, the work of 15th century Bohemian painter Wenceslaus.<br/>On the first floor of Castelvecchio is the archaeological section, three rooms that illustrate prehistoric, Roman and early Middle Ages times.<br/>Valuable paintings, small bronzes and wooden sculptures are displayed in the Renaissance rooms.<br/><br/><i>(Photo by Castello del Buonconsiglio Archive)</i><br/><br/><b>Opening hours:</b> it is open everyday, except Mondays, from 9.30 am to 5 pm<br/>                            from 3<sup>rd</sup> May to 6<sup>th</sup> November: 10 am – 6 pm<br/><br/><b>Useful information for disabled people:</b> four disabled parking lots are located in the nearby Piazza Mostra.<br/>The most easily accessible entrance is the one preceded by the slope paved with cobblestones, which can only be used on request (call 0461-233770).<br/>The castle has an inner courtyard paved with cobblestones and porphyry stone, and stepped gardens.<br/>Cafè and equipped disabled toilets are available on the ground floor.<br/>The elevator reaches the loft and the Refectory and enables visitors to admire the old wine cellars of Bernardo Clesio (entry preceded by a 0.24m high step, irregular pavement).<br/>The rest of the castle is accessible by way of stairs.<br/>Front gate 1m wide (doorknob at a height of about 1.28 m, 5kg door opening force).<br/>Elevator (0.75m wide door, 1.24m x 0.75m, internal controls 1.25m above floor level with tactile symbols).<br/>Equipped disabled toilets (0.82m wide door, 1.8m x 1.75m, 0.48m high toilet bowl with side grab bars).<br/></p>"},"images":[{"title":{"it":"Castello del Buonconsiglio Monumenti e Collezioni Provinciali","en":"Castello del Buonconsiglio Monuments and Collections"},"url":"https://i.imgur.com/pc8rxy9.jpg","userDefined":false,"userId":null}],"videos":[],"audios":[],"externalUrl":null,"coordinates":{"lat":46.070464,"lng":11.127266}}]}]},"deleted":{},"exclude":null,"include":null}