{
    "version": 531,
    "updated": {
        "it.smartcommunitylab.percorsi.model.Categories": [{
            "id": null,
            "updateTime": 1432739204027,
            "version": 529,
            "user": null,
            "appId": "Ingarda",
            "localId": "1",
            "categories": [{
                "id": "a",
                "name": {
                    "it": "Tesori Nascosti del Garda Trentino",
                    "en": "Hidden Treasures of Garda Trentino",
                    "de": "Geheime Shätze des Garda Trentino"
                },
                "description": null,
                "image": "http://i.imgur.com/xKeRhLn.jpg"
            }],
            "lastChange": 1
        }],
        "it.smartcommunitylab.percorsi.model.Path": [{
            "id": "55707672e4b00dccffb17024",
            "updateTime": 1434113243441,
            "version": 578,
            "user": null,
            "appId": "Ingarda",
            "localId": "pathBrione",
            "categories": ["a"],
            "title": {
                "de": "Die Festungen des Monte Brione",
                "it": "I forti del Monte Brione",
                "en": "The Forts of Mt. Brione"
            },
            "description": {
                "de": "Als 1915 Italien in den Ersten Weltkriege gegen Österreicht eintrat, wurde das Süden des Trentino zur Frontlinie. In Erwartung eines möglichen Konfliktes mit Italian wurde diese Umgebung, vor allem auf österreichischer Seite, schon ab 1860 stark befestigt. Im Gardasee Gebiet findet man fünf Generationen alpiner Werke.<br/>Die Absperrung durch die Festungen im Alto-Garda-Gebiet auf der österreichischen Seite fügt sich in eine ziemlich kompakte Frontlinie ein, die vom Doss della Torta-Gavardina bis zur Rocchetta hinab verläuft, die Basso-Sarca-Ebene durchquert und sich anschließend den Monte Stivo und den Monte Creino hinaufzieht und auch den Bezugspunkt Malga Zures im Monte-Baldo-Sektor einschließt, eine bedeutende Straßensperre gegen den Vormarsch der italienischen Truppen vom Gipfel des Monte Altissimo, vom Doss Casina und vom Doss Alto.<br/>Die Festungsbauten in der Gegend von Riva del Garda umfassen die Straßensperre Ponale, das Bellavista-Werk, die Strandbatterie, das San-Nicolò-Werk, das Garda-Werk, die Mittelbatterie, die Nordbatterie (Forte Sant‘Alessandro), zwei Mörserbatterien auf dem Monte Brione, das Werk Tombio und die beiden Werke in Nago.<br/>Auf der italienischen Seite befindet sich entlang der Grenze kein permanenter Befestigungsbau, da die Front in Bezug auf die Ausgangsposten ziemlich weit vorgezogen war und man die direkte Herrschaft über den Monte Baldo und die Unterstützung zweier großer Marinekanonen, die in Malcesine und Limone stationiert waren, für ausreichend hielt, um die österreichische Linie unter Druck zu setzen.",
                "it": "Con l'ingresso in guerra dell'Italia nel 1915 il sud del Trentino austro-ungarico venne a trovarsi sulla linea del fronte. In previsione di un possibile conflitto la zona era stata intensamente fortificata soprattutto dal lato austro-ungarico già a partire dal 1860. Sul Garda sono presenti ben cinque generazioni di forti alpini.\nLo sbarramento dei forti altogardesani austriaci viene a incernierarsi su un fronte abbastanza composito che dal Doss della Torta-Gavardina scende alla Rocchetta e quindi attraversa la pianura del Basso Sarca e si inerpica sullo Stivo e sul Creino, comprendendo anche il caposaldo di Malga Zures, nel settore del Baldo, importante sbarramento all’avanzata delle truppe italiane provenienti dalla cima dell’Altissimo, da Doss Casina e da Doss Alto.<br/>Le opere fortificatorie nel settore di Riva del Garda comprendono la Tagliata del Ponale, il Forte Bellavista, la batteria sulla spiaggia, il Forte San Nicolò, il Forte Garda, la Batteria di Mezzo, il Forte S. Alessandro, due batterie mortai sul Brione, il Forte Tombio ed i due Forti di Nago.\nDa parte italiana lungo il confine non viene contrapposta alcuna opera permanente di carattere fortificatorio, essendo il fronte piuttosto avanzato rispetto alle posizioni di partenza e ritenendosi sufficiente per far pressione contro la linea austriaca il dominio diretto del monte Baldo ed il sostegno di due grossi cannoni da Marina installati a Malcesine e a Limone.",
                "en": "When Italy declared war on Austria in 1915, the southern part of Trentino came to be part of the front line. Expecting a new conflict with Italy, the area had been heavily fortified on the austrian starting as early as 1860. In the Garda area five “generations” of alpine forts can be found.<br/>The barrier formed by the Upper Garda Austrian forts straddled a somewhat articulated front, which from the Doss of Torta-Gavardina went down to Rocchetta before crossing the plain of the Lower Sarca area and then climbing up the Stivo and Creino, also including the stronghold of Malga Zures, in the Baldo sector: a major barrier against the advance of Italian troops coming down from the peaks of the Altissimo, from Doss Casina and Doss Alto.<br/>The fortification buildings around Riva del Garda include the Tagliata del Ponale, Bellavista Fort, the battery on the shore, the San Nicolò Fort, the Garda Fort, the Midway Battery, the Sant’Alessandro Fort, two mortar batteries on Mount Brione, the Tombio Fort and the two Forts at Nago.<br/>On the Italian side, there is no permanent fortification edifice along the border, given that the front was rather far from the starting point, and thus is was believed sufficient to exercise direct control of Mount Baldo, along with the support of two large naval cannons installed at Malcesine and Limone to keep the Austrian line under pressure. "
            },
            "length": 6000,
            "time": 180,
            "difficulty": 3,
            "images": [{
                "title": {},
                "url": "http://i.imgur.com/fJrbxU2.jpg",
                "userDefined": false,
                "userId": null
            }],
            "videos": [],
            "audios": [],
            "shape": "kk_wGipgaAu@q@f@e@Bc@PE@_@ZQ?m@Pq@HiAIw@OiD}AeFdAhC_@wCS_Cu@}D_@wBo@qAY{B]sBI{@u@kCuBaH{@mC_BeCe@qA}@wCgAsCiA}Bq@mBqBgCg@aAu@c@QPE`@[HgAWgB?sR_AeFoB}FsBwFPqCEwAnB_Ab@_B`@aCrBFfFv@hGf@pGd@fFBtChBC`D~BnAlAb@h@WVhBvADfFdCoD_@xCHfAz@DtFjG@ZnFhFhFpIxA~@fAZh@Il@[n@y@zDpCjExBnGfDjEfCZRvC}BdCw@nAMLT",
            "vote": 5.0,
            "voteCount": 1,
            "externalUrl": "http://tempuri.org",
            "pois": [{
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathBrionepoi1",
                "title": {
                    "de": "Werk San Nicolò",
                    "it": "Forte San Nicolò",
                    "en": "Fort San Nicolò"
                },
                "description": {
                    "de": "Das Werk befindet sich an den Ausläufern des Monte Brione beim gleichnamigen Hafen in Riva del Garda, wurde zwischen 1860 und 1862 errichtet und anschließend 1911/1912 erweitert und modernisiert. Befestigungsanlage der ersten Generation, bezeichnet als Talsperre: nicht mit Waffen ausgestattete Kasematte aus gut bearbeitetem Stein in Sichtbauweise und Kalk. Bei der Modernisierung wurde Stahlbeton eingesetzt. Das Werk sollte den See und den Verkehr zwischen Riva und Torbole überwachen. Es handelte sich ebenfalls um ein Beispiel für eine Straßensperre mit Eisentor.<br/>\n© MAG Museo Alto Garda",
                    "it": "Ubicato alle pendici del monte Brione presso l’omonimo porto di Riva del Garda. Costruito fra il 1860 e il 1862, è stato poi ampliato e rimodernato nel 1911/1912. Forte di prima generazione, definito tagliata valliva: casamatta non armata di pietra a vista ben lavorata e calce; quando venne rimodernato venne usato il calcestruzzo armato. La sua funzione era quella di controllo del lago e del traffico tra Riva e Torbole: infatti era anche un esempio di tagliata con tanto di portone di ferro che chiudeva la strada.<br/>© MAG Museo Alto Garda",
                    "en": "Located at the foot of Mount Brione, near the port of the same name in Riva del Garda. Built between 1860 and 1862, it was enlarged and renovated in 1911-1912. A fort of the first generation, classed as a valley block: a non-armoured pillbox in fine stonework and lime; during the renovation process, reinforced concrete was used. Its function was to control the lake and the traffic between Riva and Torbole: indeed, it was also a genuine roadblock, insofar as it even had an iron gate which closed the road completely.<br/> © MAG Museo Alto Garda"
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/B19acgb.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.877211,
                    "lng": 10.857192
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathBrionepoi2",
                "title": {
                    "de": "Friedensweg",
                    "it": "Sentiero della Pace",
                    "en": "The Path of Peace"
                },
                "description": {
                    "de": "Der Friedensweg ist eine Route, die die Gedenkstätten und Erinnerungen aus dem Ersten Weltkrieg an der Trentiner Front vom Tonalepass bis zur Marmolada auf einer Länge von über 350 km miteinander verbindet. Dieser außergewöhnliche Weg wurde durch die Verbindung von Pfaden und ehemaligen Militärstraßen 1986 bis 1990 vom Consorzio Lavoro Ambiente und dem Servizio Ripristino e Valorizzazione Ambientale der Provinz Trient angelegt. Die Route ist durch Wegweiser und Markierungen mit einer gelben Taube gekennzeichnet, führt an Kriegs- und Gedenkstätten vorbei und lädt den Wanderer zum Nachdenken und Meditieren ein.<br/> © MAG Museo Alto Garda",
                    "it": "Il Sentiero della Pace è un tracciato che collega i luoghi e le memorie della Grande guerra sul fronte del Trentino, dal passo del Tonale alla Marmolada, per una lunghezza di oltre 350 chilometri. Questo straordinario itinerario venne realizzato unendo sentieri ed ex strade militari negli anni dal 1986 al 1990. Protagonisti della realizzazione furono gli uomini del Consorzio Lavoro Ambiente e del Servizio Ripristino e Valorizzazione Ambientale della Provincia di Trento. E´ un percorso contrassegnato da segnavia con una colomba gialla che attraversa le memorie ed i luoghi del conflitto permettendo ad ognuno di riflettere e meditare.<br/>© MAG Museo Alto Garda",
                    "en": "The Path of Peace is a track which links the places and memories of the Great War on the Trentino front, from the Tonale Pass to Marmolada, along more than 350 kilometres. This extraordinary itinerary was created by uniting paths and ex-military roads in the years between 1986 and 1990. the path was created by the men of the Consorzio Lavoro Ambiente and the Servizio Ripristino e Valorizzazione Ambientale of the Trento Provincial Council. It is a path marked by signposts with a yellow dove, crossing the various settings of the conflict, giving visitors a chance to reflect and meditate.<br/> © MAG Museo Alto Garda"
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/h9zgKeV.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.877314,
                    "lng": 10.858046
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathBrionepoi3",
                "title": {
                    "de": "Werk Garda",
                    "it": "Forte Garda",
                    "en": "Fort Garda"
                },
                "description": {
                    "de": "Das Werk befindet sich am Friedensweg auf dem Monte Brione in der Nähe des San-Nicolò-Werks und wurde zwischen 1904 und 1907 errichtet. Panzerwerk (vierte Generation): aus Stahlbeton errichtet, gut getarnt und dem Gelände angepasst. Die innere Raumaufteilung ist sehr rationell und ermöglichte die Unterbringung von 150 bis 200 Männern. Vom Schluchtgraben des Werks geht ein zirka 300 m langer Tunnel mit Treppen und Beobachtungsposten an der Wand des Monte Brione ab. Der Bau diente aufgrund seiner äußerst strategischen Lage am Gardasee neben der Verteidigung auch dem Angriff.<br/> © MAG Museo Alto Garda",
                    "it": "Localizzato lungo il Sentiero della Pace del monte Brione vicino al Forte S. Nicolò. Venne realizzato fra il 1904 e il 1907. Forte Corazzato (quarta generazione): di calcestruzzo armato, molto razionale all’interno per poter ospitare 150-200 uomini, mimetizzato e aderente al terreno. Dal fossato di gola del forte parte una lunga galleria di circa 300 metri, con scalinate e punti di osservazione sulla parete del Brione. La sua funzione era sia difensiva che offensiva data la sua posizione altamente strategica sul lago di Garda.<br/> © MAG Museo Alto Garda",
                    "en": "Situated along the Path of Peace on Mount Brione near to the San Nicolò Fort, it was built between 1904 and 1907. An armoured fort (fourth generation), it was erected in reinforced concrete, set out very rationally inside so as to host 150-200 men, camouflaged and close to the ground. From the trench around the fort, a long tunnel (approx. 300 metres) leads into the mountainside, with stairways and lookout posts on the rock face of the Brione. Its function was both defensive and offensive, given its highly strategic position right on Lake Garda.<br/>© MAG Museo Alto Garda."
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/9uVJVBY.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.877465,
                    "lng": 10.861201
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathBrionepoi4",
                "title": {
                    "de": "Mittelbatterie",
                    "it": "Batteria di Mezzo",
                    "en": "Middle Battery"
                },
                "description": {
                    "de": "\"Die Mittelbatterie befindet sich am Friedensweg auf dem Monte Brione in der Nähe der Antennen. Sie wurde zwischen 1898 und 1900 errichtet. Gebirgsfort (dritte Generation): eine auf Anhöhen errichtete Befestigungsanlage, denn die Straßensperren reichten zur Überwachung des Gebiets nicht mehr aus.<br/>Ein Teil besteht aus abgekanteten Steinen, darunter einige große Granitquader, das Dach ist aus Beton gefertigt. In der Festung fanden 100 bis 150 Männer Platz.<br/>1915 wurde sie mit einem langen, breiten Tunnel ausgestattet, der zu Beobachtungsposten an der steil abfallenden Felswand des Monte Brione führte. Das Bauwerk diente zur Überwachung der Gegend von Nago und der Mündung des Flusses Sarca.<br/>© MAG Museo Alto Garda\"",
                    "it": "Situata sul Sentiero della Pace del monte Brione nei pressi delle antenne. Venne costruita fra il 1898 e il 1900. Forte di montagna – Gebirgsforts (terza generazione): fortificazione sui dossi perché le tagliate non erano più sufficienti al controllo del territorio. Una parte è in pietre squadrate, tra le quali alcuni grossi graniti, mentre la copertura è in calcestruzzo. Poteva ospitare 100/150 uomini.<br/> © MAG Museo Alto Garda.",
                    "en": "Located on the Path of Peace on Mount Brione near the transmission antennas, it was built between 1898 and 1900. A mountain fort or Gebirgsforts (third generation): a fort built on the hills when the roadblock forts became no longer sufficient to control the territory.<br/>Part of the building is in squared stone, including a number of large pieces of granite, while the covering is in concrete. It could host around 100-150 men.<br/>In 1915 it was endowed with a long and very spacious tunnel which led to lookout posts along the sheer rock face of Mount Brione. The fort was used to control the area of Nago and the mouth of the river Sarca.<br/>© MAG Museo Alto Garda"
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/fJrbxU2.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.882636,
                    "lng": 10.872903
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathBrionepoi5",
                "title": {
                    "de": "Werk S. Alessandro",
                    "it": "Forte S. Alessandro",
                    "en": "North Battery"
                },
                "description": {
                    "de": "\"Die Nordbatterie befindet sich am Friedensweg auf dem Monte Brione am nördlichen Ende. Sie wurde zwischen 1880 und 1881 errichtet, und zum Teil 1908 und 1911 modernisiert, als sie mit einer Funk- und Telegrafenstation sowie einem Munitionsdepot ausgestattet wurde. Festung im Trentiner Stil oder leichte Festung (zweite Generation): Diese auf relativ ebenem Boden gebauten Festungen mit im Allgemeinen einfachen Formen sind nur im Trentino zu finden. Das Gebäude erstreckt sich eher waagerecht als senkrecht, die Artillerie war in offener Aufstellung platziert, und die Garnison umfasste bis zu 50 Männer. Die Nordbatterie diente zur Überwachung der Gegend in Richtung Arco und als Posten für optische Signale zu den anderen Festungen.<br/>© MAG Museo Alto Garda\"",
                    "it": "Ubicato sul Sentiero della Pace del monte Brione all’estremità nord. Venne realizzato fra il 1880 e il 1881 e rimodernato in parte nel 1908 e nel 1911, quando fu dotato di una stazione radiotelegrafica e di una polveriera. Forte in stile trentino o leggero (seconda generazione): tale tipologia si riscontra solo nella nostra regione; sono forti costruiti su terreni con poche asperità e realizzati in una forma generalmente semplice: l’edificio si sviluppa più orizzontalmente che verticalmente. Le artiglierie erano poste all’aperto (in “barbetta”) e la guarnigione poteva arrivare a 50 uomini. La sua funzione era quella di controllore la zona verso Arco e come supporto per segnalazioni ottiche agli altri Forti.<br/>© MAG Museo Alto Garda.",
                    "en": "Positioned on the Path of Peace along the northern edge of Mount Brione. It was built between 1880 and 1881, partially modernised in 1908 and then again in 1911, when a radio-telegraph station was included along with a gunpowder store. A fort in the Trentino style or ‘light’ (second generation), this kind of fort may only be found in this region; these are forts built on grounds with few natural obstacles, adopting a generally simple layout: the building is in fact wider than it is high. The artillery was all on the outside (protected by ‘barbettes’) and the fort could house up to 50 men. Its purpose was to control the area towards Arco, and as support for communicating sightings to the other forts.<br/>© MAG Museo Alto Garda."
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/iAkxpt8.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.89124,
                    "lng": 10.87441
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathBrionepoi6",
                "title": {
                    "de": "Rückweg",
                    "it": "Rientro",
                    "en": "Return Path"
                },
                "description": {
                    "de": "Rückweg: Zuerst den Friedensweg nach Sant'Alessandro herunterlaufen. Danach gelangt man auf den neuen Fahrradweg über den Ortsteil Colombera wieder zum Startpunkt.",
                    "it": "Rientro: si segue il sentiero della Pace scendendo verso S. Alessandro, proseguendo verso la Colombera e poi attraverso la nuova ciclopedonale si torna verso il punto di partenza",
                    "en": "Return path: follow the Path of Peace until Sant'Alessandro. From there head south along the new cycling path through La Colombera to return to the starting point."
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/kAAUMcJ.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.889283,
                    "lng": 10.863961
                }
            }]
        }, {
            "id": "55707672e4b00dccffb17023",
            "updateTime": 1434113243443,
            "version": 574,
            "user": null,
            "appId": "Ingarda",
            "localId": "pathRilke",
            "categories": ["a"],
            "title": {
                "de": "Rilke Promenade",
                "it": "Rilke Promenade",
                "en": "Rilke Promenade"
            },
            "description": {
                "de": "Ein Spaziergang auf den Spuren des Dichters Rainer Maria Rilke, der sich im späten neunzehnten Jahrhundert mit seiner Mutter und seiner Freundin Nora Goudstikker in Arco aufhielt und hier einige Jugendgedichte schrieb. Die Strecke ist begleitet von Briefen und Gedichte Rilkes, sowie Texte aus den Reiseführern seiner Zeit.",
                "it": "Una passeggiata sulle tracce del poeta Rainer Maria Rilke, che soggiornò ad Arco con la madre e l’amica Nora Goudstikker alla fine dell'Ottocento, scrivendo qui alcune liriche giovanili. Il percorso propone alcuni brani e poesie di Rilke, affiancati da testi tratti dalle guide turistiche dell’epoca.",
                "en": "A walk in the footsteps of the poet Rainer Maria Rilke, who stayed in Arco with his mother and her friend Nora Goudstikker in the late nineteenth century, writing some youth lyrics. The route selects a few letters and poems by Rilke, along with outtakes from the tourist guidebooks of his time."
            },
            "length": 3432,
            "time": 46,
            "difficulty": 2,
            "images": [{
                "title": {},
                "url": "http://i.imgur.com/stHDjbk.jpg",
                "userDefined": false,
                "userId": null
            }],
            "videos": [],
            "audios": [],
            "shape": "mbmwGk`paAzB{BzAl@tB~@nDr@hBO`C~@|BvBzCVtD|C`At@fFhCdDnBbBlCnDdFvCx@lClB~DfBdDbCtDzB|Cz@hAKtAHvA?dAv@rAM`AhAtAtC\\D^_@LYj@_@`Ab@p@ZlBd@~@i@n@?hBk@xBd@|DbCfGnCzGTfEBfBt@n@MfASKv@BN]LITQJ?JJZ`@vArAhEPj@FhCk@bCQaFa@T]nA_AJg@GoCAs@LeFgBeBo@mAbAwBA}Aj@}AfBcBbA{AvA_@d@Cv@aEj@BRrDq@Zo@nAYrAS~@Hb@m@bA}@t@gApBfApAA|@AlBdCf@bAn@`Bd@~@VAKRVdEJ`C~@xCt@rB@dAAtA?^bAtLClB_AzAgAw@m@j@Q^Hv@^z@n@pA^`Al@bCNpA?r@Br@Ab@V`B_@zAkAxBVdA\\p@BNK\\GHSDW\\GP@Vo@|@ALe@j@iApA[`@?h@EfAc@hBs@l@[zAe@lBg@pASzBMdA`@TPXj@f@v@\\p@PXA\\e@VS~@Z`B}L^mAl@}@f@mAj@e@vAj@jAd@PwENgAt@kA~@Nv@~@`@v@^RJMQeAKyAG{BJ}Ar@mFC{BIkDJwFEUBq@M{By@cU@_Dd@iKrCh@f@_G",
            "vote": 5.0,
            "voteCount": 1,
            "externalUrl": "http://tempuri.org",
            "pois": [{
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathRilkepoi1",
                "title": {
                    "de": "Die Klause San Paolo",
                    "it": "Eremo di S. Paolo",
                    "en": "Hermitage of Saint Paul"
                },
                "description": {
                    "de": "Die Klause von San Paolo befindet sich an der Straße von Prabi und ist ein wundervolles Beispiel der sakralen Kunst mit traumhaft schönen Fresken im Innen- und Außenbereich. Die Klause ist eines der ältesten Monumente: Die Weihe des Altars am 9. April 1186 ist dokumentarisch belegt. Ein ausgesprochen einfacher Bau, in einer Nische unterhalb des Steilhangs, der auch als Wand und zum Teil als Gewölbe der Kirche fungiert, die nur aus einem Raum und einem angrenzenden Zimmer besteht, das einst für die Eremiten bestimmt war. <br/>Das Gebäude wird durch eine kleine Terrasse im Norden und eine Steintreppe vervollständigt, die teils direkt in den Fels gehauen wurde und vom Zimmer der Eremiten in einen darunter liegenden Raum führte. Im Inneren ist nur der Kirchenraum mit Fresken verziert. 1950 unternahm die Gemeinde Arco, der derzeitige Besitzer, mit Unterstützung der Autonomen Provinz Trento, radikale Restaurierungsarbeiten, bei denen wunderschöne Fresken ans Tageslicht kamen, die „Das letzte Abendmahl“ und Geschichten aus dem Leben des Heiligen Paul zum Thema haben. <br/><br/>“Ich sah die alte, armselige Kapelle in müßigem Dämmer und draußen das lichte Frühlingsland, in dem die Mandelbäume ihren jungen Blütenüberfluß mit stummem Jubel hochhielten. ...”<br/>Ich sah die alte, armselige Kapelle in müßigem Dämmer und draußen das lichte Frühlingsland, in dem die Mandelbäume ihren jungen Blütenüberfluß mit stummem Jubel hochhielten. ...”<br/>Rainer Maria Rilke, Brief an Mathilde Nora Goudstikker, Arco, den 23. März 1897<br/><br/>“Spaziergang nach Prabi; … man gelangt nach halbstündigem Wege zur Capelle des heil.Paul; sie gleicht einer Kirche, deren innere Wände durch den Felsen selbst gebildet sind; sie steht nun öde und verlassen da. Der Fremde kann unter dem hohen Felsen am Fusse der Capelle, ein Ruheplätzchen finden. <br/>Die Sage erzählt uns, dass ein Einsiedler hier gelebt, der ausschliesslich vegetabilische Nahrung zu sich nahm, und sich den grössten Entbehrungen und Bussen aussetzte;…”<br/>Emilio Vambianchi, “Der Kurort Arco in Südtirol”",
                    "it": "Il piccolo eremo dedicato a San Paolo, costruito sull’antica via verso nord, è ancora arroccato nel sottoroccia strapiombante del Colodri, così come Rilke lo scoprì. Un restauro attento compiuto alla fine del secolo scorso (1991-1999) ci ha restituito gli affreschi sia esterni che interni sicuramente migliori di come li vide lo stesso poeta. Questo sito, infatti, ha alternato periodicamente momenti di cura e devozione particolarmente sentiti a momenti di completo abbandono; lo attestano numerosi documenti, gli atti visitali e altre testimonianze storiche.<br/>E’ uno degli edifici religiosi più antichi che si possono ammirare nell’Alto Garda, e uno dei più belli: la consacrazione è documentata il 9 aprile 1186 e sicuramente la sua costruzione è dovuta ai conti d’Arco, Odorico e Francesco, che proprio in quei giorni ottenevano l’investitura quali titolari dell’omonima contea.<br/>La vista che si apre davanti agli occhi una volta saliti alla piccola chiesa è certamente diversa da quella che Rilke incontrò a fine Ottocento, ma la fioritura di meli che esplode a primavera, in luogo dei mandorli ricordati dal poeta, regala ancora il piacere intenso di vivere la natura solare della Valle del Sarca. Ed intatta rimane l’emozione di leggere dagli affreschi presso il piccolo eremo le storie di antichi cavalieri impegnati nella caccia e le scene della conversione di San Paolo e dell’Ultima Cena, quest’ultima dipinta direttamente sulla parete di roccia viva cui la costruzione è aggrappata.<br/><br/><br/>“... Non mancano gli eremitaggi. Il più interessante l'ho scoperto sulla strada per Ceniga, un piccolo villaggio nella valle del Sarca. Sotto una rupe a strapiombo, come schiacciata dalla mole  della possente roccia scistosa, luccica una costruzione a forma di cappella, decorata con affreschi privi di vita; squallidi gradini salgono in modo dolce verso l'entrata  ostruita dalle erbacce,  dal cui cancello si  vede l'interno di una cappella. Dietro la cappella devono esserci altre due o tre stanze. La porta accanto all'altare gettava un'ombra così incerta e  tetra, che avevo ad  ogni istante l'impressione di vedere nel suo lieve ritrarsi il profilo grinzoso di una figura di vecchio  monaco  che  con un volto di pietra si preparasse a officiare un  freddo ufficio funebre. E durante le sue preghiere le candele si sarebbero accese  pian piano, si sarebbero sprigionate  nuvole d'incenso e un canto profondo si sarebbe destato  nell'entrata rupestre. …    E vidi,  fuori,  la luminosa terra di primavera, nella quale i mandorli con giubilo silenzioso  levavano alta  la loro giovane esuberanza  floreale. ...”<br/><br/>R.M.Rilke, “Lettera a Mathilde N. Goudstikker” (Arco, 23/03/1897)<br/><br/><br/>“La passeggiata di Prabi; …dopo mezz’ora di cammino all’incirca s’arriva all’Oratorio di San Paolo: è una specie di chiesetta, le cui pareti sono per la metà la stessa roccia; ora è quasi abbandonata. Quivi il viaggiatore può riposarsi al coperto sotto l’alta rupe ai piedi di questa cappella, ove si dice che vivesse ed avesse stanza un solitario che spontaneamente si nutriva d’erbe, e viveva di privazioni e di penitenze.”<br/><br/>(1874)(1874)",
                    "en": "Hermitage of Saint Paul<br/><br/>The small hermitage dedicated to Saint Paul, on the old road that from Arco leads to Trento, is still clinging to the cliff of mount Colodri, as Rilke discovered it. A careful restoration at the end of the 20th century (1991-1999) brought back both the interior and the exterior frescoes in better conditions than the ones seen by the poet himself. The hermitage, in fact, as many minor churches has a troubled history, going through moments of care and devotion but also of complete abandonment, as testified by several historical documents.<br/><br/>It is one of the oldest and most beautiful religious buidings of the area of northern Lake Garda. The consecration goes back to the 9th of April 1186. Its construction is surely due to the Counts of Arco Odorico and Francesco.<br/><br/>The view of the small church is certainly quite different from the one encountered by Rilke at the end of the 19th century, but the spring-blooming of apple trees, in place of the almond trees described by the poet, still gives the same intense feeling of the sunny nature of Sarca Valley. It is still touching to read on the frescoes the stories of old knights hunting, the scenes of the conversation of St. Paul and those of the Last Supper, the latter directly painted on the rock wall of the church itself.<br/><br/><br/>... Even hermitages can be found here. The most interesting one I have seen on the road to Ceniga, a small village in the Sarca valley. Under an overhanging rock, almost as if pressed by the might of the slate rock, shines a chapel-like building, painted with stiff frescoes; foreboding steps rise gently to the overgrown, through which you see the inside of a chapel. [...] Behind the chapel must be 2 to 3 more rooms. The door next to the altar had such deep shadows, that every moment I felt as if a stone face monk was about to step in and celebrate a chilling funeral. And during his prayer the candles would flicker softly as incense smoke rose out of the basin and a song would spring to life deep within the stony entrance... I saw the old, poor chapel idling in the dusk, and outside the brightly spring countryside where the almond trees where holding up their abundant young petals in silent jubilation”<br/>Rainer Maria Rilke, „Letter to Mathilde Nora Goudstikker„ (Arco, 23/03/1897)<br/><br/>The walk of Prabi; ... after a 30 minute walk you get to St. Paul’s oratory: it is a sort of small church, and its walls are partly made of rock. Now it is almost abandoned. Here the traveller can rest under the high cliff at the feet of this small chapel. Legend has it that a solitary man used to live here on herbs and privation.<br/>Emilio Vambianchi, “ Arco, winter health resort “ (1874)"
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/zA43zVm.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.94385,
                    "lng": 10.8995
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathRilkepoi2",
                "title": {
                    "de": "Der Eingang zur Stadt",
                    "it": "L'Ingresso in Città",
                    "en": "The Entrance of the City"
                },
                "description": {
                    "de": "„Arco“<br/><br/>Die Hochschneezinne, schartig scharf,<br/>loht auf wie eine Mauerkrone, <br/>in die lachende Nerone, <br/>der Morgen seine Fackel warf. <br/>Und wie die Flammen bis ins Blau<br/>verblühten Sternen strecken, <br/>verblühten Sternen strecken, <br/>erwacht das Tal in schönem Schrecken<br/>und taucht empor aus Traum und Tau. <br/><br/>R.M.Rilke, “Arco” (Advent, 19/03/1897)<br/>“… Unwillkürlich bleibt der Reisende auf der Sarcabrücke stehen und bewundert das vor seinen Augen sich entfaltende Bild. Im Norden und zu seiner Rechten sanfte, mit üppiger Vegetation bedeckte Hügel, zierliche Häuser, anmuthige Ortschaften; die schönsten Berge, der blaue, wolkenlose Horizont im Hintergrunde, während zu seiner Linken der stolze Felsen sich erhebt , auf dem das alte Schloss emporragt.”<br/>Emilio Vambianchi , “Der Kurort Arco in Süd-Tirol”<br/><br/>zaubert die südliche Sonne intensive Lichter und tiefe Schatten. Hat doch schon der große deutsche Maler Albrecht Dürer um das Jahr 1500 in einem Bilde die Reize Alt-Arcos mit der damals noch stehenden Burg festgehalten. <br/>zaubert die südliche Sonne intensive Lichter und tiefe Schatten. Hat doch schon der große deutsche Maler Albrecht Dürer um das Jahr 1500 in einem Bilde die Reize Alt-Arcos mit der damals noch stehenden Burg festgehalten. <br/>Unbekannter Author, „Arco, Winter-Kurort nächst dem Gardasee„ (Ende des XIX Jahrhundert)<br/><br/>Testo descrittivo = abridged ok<br/>Der kleine Platz San Giuseppe war schon immer der Haupteingang der Stadt: hier betritt man das Zentrum von Arco, die historische Altstadt, die Halbkreisförmig rund um den Felsen der Burg liegt. Die Straßen der Innenstadt haben noch das Aussehen, dass Rilke am Ende des neunzehnten Jahrhunderts gesehen haben muss, obwohl er auch noch das Geburtshaus von Giovanni Segantini (Arco, 1858 - Maloja, 1899) am Eingang der Brücke sehen konnte, das heute nicht mehr vorhanden ist. Palazzo dei Panni, der wohnsitz des Emanuele d'Arco, stand bereits mit Strenger miene auf dem Platz, so wie die kleine Kirche die St. Joseph gewidmet ist.",
                    "it": "„Arco“<br/><br/>Die Hochschneezinne, schartig scharf,<br/>loht auf wie eine Mauerkrone, <br/>in die lachende Nerone, <br/>der Morgen seine Fackel warf. <br/>Und wie die Flammen bis ins Blau<br/>verblühten Sternen strecken, <br/>verblühten Sternen strecken, <br/>erwacht das Tal in schönem Schrecken<br/>und taucht empor aus Traum und Tau. <br/><br/>R.M.Rilke, “Arco” (Advent, 19/03/1897)<br/><br/><br/>„Arco“<br/><br/>La bianca cima dentata<br/>avvampa: corona murale<br/>ove il mattino, Nerone ridente,<br/>ha scagliato la sua fiaccola.<br/>Come il fuoco dilaga nell’azzurro,<br/>verso stelle sfiorite,<br/>si ridesta la valle in un gioioso<br/>brivido, emerge da roridi sogni.<br/><br/>R.M.Rilke, “Arco” (Advent, 19/03/1897)<br/>(Traduzione Franco Farina)<br/><br/>“Non v’è viaggiatore che non soffermi il passo sul ponte del Sarca, e non ammiri il romantico insieme e maestoso quadro, che gli si offre allo sguardo: dalla parte del Settentrione, a destra ridenti colli, campi coltivati, amene case e paesi; in fondo le montagne che si succedono con diverse tinte e che chiudono il lontano orizzonte; a sinistra, alta, dirupata, minacciosa quasi, la magnifica rupe su cui torreggia l’antica vedetta.“<br/>E.Vambianchi, “Arco luogo di cura invernale” (1874)<br/><br/>Piazza S. Giuseppe<br/>La piccola piazza è da sempre l’ingresso principale della città: da qui si entra nel cuore di Arco, nel suo storico centro che si raccoglie a semicerchio intorno alla rupe del castello che si eleva ripida verso l’alto: la “bianca cima dentata”, come la ricorda il poeta che la descrisse più di un secolo fa, quella arx latina da cui Arco prende il nome. Chi proviene dal ponte sul Sarca, entrando in città da est, ancora oggi distingue facilmente quella che era la cinta muraria cittadina e il perimetro dell’abitato antico, circondato dalla pianura solcata dal fiume e dai monti disposti a corona intorno alla valle.<br/><br/>Le vie del centro hanno ancora l’aspetto che Rilke deve aver visto alla fine del XIX secolo, anche se egli poté vedere ancora la casa natale di Giovanni Segantini (Arco, 1858 – Maloja, 1899) all’ingresso del ponte, ora non più esistente. Sicuramente intatto, Palazzo dei Panni, antica dimora di Emanuele d’Arco, si affacciava con la stessa severità sulla piazza e allo steso modo la piccola chiesa dedicata a San Giuseppe, di cui si ha notizia già nel XVI secolo, grazie agli scritti di Ambrogio Franco, e che da sempre è luogo di particolare affetto e devozione.",
                    "en": "„Arco“<br/><br/>Die Hochschneezinne, schartig scharf,<br/>loht auf wie eine Mauerkrone, <br/>in die lachende Nerone, <br/>der Morgen seine Fackel warf. <br/>Und wie die Flammen bis ins Blau<br/>verblühten Sternen strecken, <br/>verblühten Sternen strecken, <br/>erwacht das Tal in schönem Schrecken<br/>und taucht empor aus Traum und Tau. <br/><br/>R.M.Rilke, “Arco” (Advent, 19/03/1897)<br/><br/><br/>„Arco“<br/><br/>The high snowy peak, sharply jagged,<br/>blazes like the top of the wall<br/>onto which Nero - the morning –<br/>smiling threw his torch.<br/>And like the flames through the blue<br/>reach for the fading stars,<br/>so the valley wakes in beautiful fright<br/>emerging from dreams and dew alike.<br/><br/>R.M.Rilke, “Arco” (Advent, 19/03/1897)<br/>(Translation: Ingarda Trentino)<br/><br/><br/>Every traveller stops at the bridge on the River Sarca and admires the romantic and magnificent landscape under his gaze. From the North on the right side you can see mild hills and fields, small houses and hamlets. At the bottom, mountains with different shades of colour and enclose the far horizon. On the left side there is the high, steep – almost menacing – cliff, where the old castle towers over the valley.<br/>Emilio Vambianchi, “Arco, winter curative place” (1873/74)<br/><br/>S. Giuseppe Square<br/><br/>The small square of San Giuseppe is the main entrance to the city of Arco. From here you get straight to the heart of the town and its historical centre, that stretches itself in semi-circle around the cliff of the castle, the “white mountain peak”, as defined by Rilke more than one century ago.<br/>Coming from the bridge over the river Sarca, entering the town from the east, you can still recognize the old city walls and the perimeter of the old village, surrounded by the mountains and the plain crossed by the river. The alleys of the city centre still have the same look that Rilke must have seen back at the end of the 19th century, even if he could not see Giovanni Segantini’s (Arco, 1858 – Maloja, 1899) birthplace (now no longer existing) at the bridge’s entrance.<br/>Palazzo dei Panni (the Clothes’ Palace), former residence of Emanuele d’Arco, overlooks the square with the same austerity, as well as the small church dedicated to Saint Joseph (San Giuseppe), of which we have trace already in Ambrogio Franco’s writing during the 16th century."
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/2cUSljS.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.9207,
                    "lng": 10.8894
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathRilkepoi3",
                "title": {
                    "de": "Die Dächer von Arco",
                    "it": "I Tetti di Arco",
                    "en": "The Roofs of Arco"
                },
                "description": {
                    "de": "Man steigt den Felsen hinauf, zuerst durch die enge Gasse „Vicolo delle Ere“, dann zwischen Gärten und hundertjährigen Zypressen. Der Aufstieg ist steil, doch bald öffnet sich der Blick über die typischen roten Dächer der Häuser entlang der Straßen und engen Gassen der Altstadt.<br/><br/>„Weißt du“<br/><br/>So ein Tal voll Düftehauchen,<br/>drin ein Bach mit leisem Lauf;<br/>hinter hellen Hügeln tauchen<br/>Dörfer, die den Frieden rauchen,<br/>einsame Castelle auf.<br/><br/>Und wir wandern dann wie stille<br/>Kinder immer bachentlang<br/>Tief in lösender Idylle.<br/>Bitte wird mein wilder Wille<br/>Und mein sehnen lauter Dank.<br/><br/>R.M.Rilke “Weißt du” (Nachgelassene Gedichte, Arco 21/3/1897)<br/><br/><br/>“… Oben ist der Ausblick ein einzig schöner und grossartiger! Nach drei Seiten stürzt der Fels in senkrechten Wänden zur Tiefe, nur über den Südabhang führte der Weg herauf. Zu unseren Füssen liegt das Häusergewirr der Stadt mit ihren Curanlagen und die weite, sarcadurchschlängelte, fruchtbare Campagna, amphitheaterartig durch schneebedeckte Bergketten begrenzt, an deren ölbaumtragenden Hängen sich Dörfer und Weiler malerisch lehnen. Vor uns steigt der schützende M. Brione aus dem Thal auf, zu seinen beiden Seiten grüsst der Gardasee entgegen …“<br/>Max Kuntze – Arco in Südtirol - 1898<br/><br/><br/>Ein besonderes malerisches Moment erhält Arco, am Fuße des steilen Burgberges mit den malerischen cypressenüberschatteten Ruinen der ehemals stolzen Veste Arco, durch den immergrünen Schmuck seiner reichen Vegetatione und besonders durch seine ausgedehnten Olivenwaldungen. Nirgends in Tirol findet man Olivenwaldungen als bei Arco. Der Blick von der Höhe des 200 meter hohen Burgberges über die Altstadt und die moderne Gartenstadt Arco und die von der Sarca durchströmte fruchtbare Campagna nach Riva und Torbole und zum Gardasee, so weit er durch den Monte Brione sichtbar ist, ist einer der entzückendsten des ganzen Gebietes.<br/>„Arco, Winter-Kurort nächst dem Gardasee“ – Ende des XIX. Jahrhunderts",
                    "it": "Si sale verso l’alto passando prima per l’angusto vicolo delle Ere e poi in mezzo a orti recintati e cipressi, ora secolari, che stringono il sentiero a ridosso della rupe rocciosa. La salita è ripida, ma dopo pochi metri la vista si apre al di sopra dei tetti rossi delle case disposte lungo le vie e i vicoli angusti del centro storico. Oltre i tetti si estendono i quartieri della città nuova , con i suoi giardini, le fabbriche e la campagna. Più lontano si vede l’intera pianura percorsa dal Sarca, e ancora più a sud, oltre la propaggine del Brione, le acque azzurre e luminose del lago di Garda.<br/>E’ la prospettiva di un uccello in volo, quasi a posarsi sui coppi di cotto, che rende l’osservatore assai più partecipe del paesaggio di quanto non potrebbe essere salendo più in alto. Le case sono vicine, quasi a poterle toccare, eppure già c’è una dimensione, fra gli ulivi e le agavi che ricoprono il pendio, in cui si “respira” un sentore mediterraneo.<br/><br/>„Weißt du“<br/><br/>So ein Tal voll Düftehauchen, <br/>drin ein Bach mit leisem Lauf; <br/>hinter hellen Hügeln tauchen <br/>Dörfer, die den Frieden rauchen, <br/>einsame Castelle auf. <br/><br/>Und wir wandern dann wie stille<br/>Kinder immer bachentlang<br/>Tief in lösender Idylle.<br/>Bitte wird mein wilder Wille<br/>Und mein sehnen lauter Dank.<br/><br/>R.M.Rilke “Weißt du” (Nachgelassene Gedichte, Arco 21/3/1897)<br/><br/>“Weißt du”<br/><br/>Oh valle ricca d'arie profumate!<br/>Corron acque con mormorio leggero.<br/>Oltre chiare colline ecco affiorare<br/>paeselli che fumano pace,<br/>solitari castelli .<br/><br/>E noi vaghiamo allora lungo l'acque,<br/>senza fine, fanciulli sereni,<br/>immersi in idilliaca libertà.<br/>Si fa preghiera il volere selvaggio,<br/>e il desiderio pura gratitudine.<br/><br/>R.M.Rilke “Weißt du” (Nachgelassene Gedichte, Arco 21/3/1897)<br/>(Traduzione di Franco Farina)<br/><br/><br/>Dall’alto la vista è incomparabilmente bella e grandiosa! Da tre lati la rupe precipita in pareti verticali e quindi l’unica possibilità di salita è data dal sentiero del versante meridionale. Ai nostri piedi giace l’intrico di case della città con i suoi impianti di cura e l’ampia campagna fertile attraversata dal Sarca, cintata a mo’ di anfiteatro dalle catene di monti coperte di neve e con le balze verdeggianti d’olivi sulle quali si appoggiano pittoreschi villaggi e frazioni. Davanti a noi s’innalza dalla valle come un baluardo il Monte Brione, da ambedue i suoi lati il lago di Garda ci rivolge il saluto …<br/>Max Kuntze – Arco in Südtirol – 1898<br/><br/>Uno squarcio particolarmente pittoresco si apre ad Arco, ai piedi della ripida rupe del castello con le rovine pittoresche della fortezza di Arco, una volta orgogliosa, ombreggiata dai cipressi e dal gioiello sempreverde che è la sua ricca vegetazione, e in particolare dalle sue estese olivaie. In nessun luogo in Tirolo si trovano olivaie eccetto ad Arco. La veduta dall’altezza di duecento metri della rupe del castello sulla città vecchia e sulla moderna città giardino di Arco nonché sulla fertile campagna attraversata dal Sarca, che scorre verso Riva e Torbole in direzione del Lago di Garda finché il Monte Brione non ne copre la vista, è una delle più incantevoli di tutto il territorio.<br/>Autore ignoto, “Arco, Luogo di cura vicino al Lago di Garda” (fine XIX secolo)",
                    "en": "„Weißt du“<br/><br/>So ein Tal voll Düftehauchen, <br/>drin ein Bach mit leisem Lauf; <br/>hinter hellen Hügeln tauchen <br/>Dörfer, die den Frieden rauchen, <br/>einsame Castelle auf. <br/><br/>Und wir wandern dann wie stille<br/>Kinder immer bachentlang<br/>Tief in lösender Idylle.<br/>Bitte wird mein wilder Wille<br/>Und mein sehnen lauter Dank.<br/><br/>R.M.Rilke “Weißt du” (Nachgelassene Gedichte, Arco 21/3/1897)<br/><br/>“Do you know?”<br/><br/>Do you know what I often in fear<br/>thought about at nighttime in the bed?<br/>Paler were my cheeks, <br/>more parched my eyes then:<br/><br/>Such a valley full of fragrant breaths,<br/>within a stream quietly flowing;<br/>beyond bright hills appearing<br/>villages smoking the peace,<br/>solitary castles .<br/><br/>And then we wander like silent<br/>children steadily along the stream, <br/>deep in liberating lull.<br/>My wild will turns to prayer<br/>and my longing to loud gratitude.<br/><br/>R.M.Rilke “Weißt du” (Nachgelassene Gedichte, Arco 21/3/1897)<br/>(Translation: Ingarda Trentino)<br/><br/>The route takes us up through the narrow “Vicolo delle Ere” and through fenced gardens and cypresses, now centuries-old, that frame the path close to the rock cliff. The climb is steep but after a few metres the view spreads over the red roof of the houses laid out through the narrow alleys of the historical centre.<br/>Beyond the roofs, you can see the area of the recent constructions, with its factories and cultivated country, extending through the plain crossed by the river Sarca and further towards the blue water of Lake Garda.<br/>It’s a bird’s eye perspective, perching on the tile roofs, so that the beholder feels part of the landscape itself. The houses are very close from this viewpoint, it almost seems you can touch them, but there is also a higher dimension between the agaves and the olive-trees that cover the slopes, where you can breathe a mediterranean atmosphere.<br/><br/>The sight from the above is incomparably beautiful and spectacular! From three sides the cliff is so steep that the only access route to the top is over a narrow footpath through the woods from the South. At our feet there is the maze of the houses and health resorts. The fertile land crossed by River Sarca is surrounded by mountains covered with snow and green hills with olive trees, with small quiet hamlets. In front of us Mount Brione dominates the valley and on both of its sides Lake Garda greets us.<br/>Max Kuntze – Arco in Südtirol – 1898<br/><br/>A particularly picturesque patch of Arco opens up at the feet of the steep cliff of the castle with its antique ruins. The old fortress was once proud in the shade of the cypresses and olive groves. There is no other place in Tyrol where you can find olive trees. The view from the cliff of the castle shows one of the most charming landscapes of the area: the old town and the gardens, the fields crossed by River Sarca towards Riva and Torbole and Lake Garda and, at the bottom, Mount Brione.<br/>Health Resort near Lake Garda” – end of the 19thcenturyHealth Resort near Lake Garda” – end of the 19thcentury"
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/8AQh0RT.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.920556,
                    "lng": 10.886389
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathRilkepoi4",
                "title": {
                    "de": "Die Burg Arco",
                    "it": "Il Castello",
                    "en": "The Castle of Arco"
                },
                "description": {
                    "de": "“… Auf der Esplanade vor dem Schlosse angekommen, bietet sich uns eine feehafte Aussicht dar…Welch ein reizender Anblick! Das Auge schwelgt im Wunderbaren, noch Niegesehenen, das Gemüth wird angeheimelt und in uns der Wunsch rege, recht lange in diesem feenhaften Thale wohnen zu können. Das Gefängniss “del Sasso” verdient angesehen, und seine Sage gehört zu werden. Der letzte Thurm gewährt eine weite Aussicht nach Norden. Das enge, mit spärlicher Vegetation bedeckte Thal bildet einen auffallenden Contrast zur lachenden Ebene im Süden von Arco.”<br/>Arco in Süd-Tirol”<br/><br/>Arco in Süd-Tirol”<br/><br/>Wir standen Hand in Hand und schwiegen, <br/>und deine Augen träumten hell. <br/>Schon kam die Nacht auf stillen Stiegen<br/>Ins abendeinsame Castell. <br/><br/>Und tausend leise Türen gingen, <br/>und seltsam rauschte ein Gewand, <br/>und hoch wie blasse Blüten hingen<br/>die Sterne überm Mauerrand. <br/><br/>R.M.Rilke, “ Wir standen Hand in Hand” (Nachgelassene Gedichte, Arco 19/03/1897)<br/><br/>Die Burg Arco<br/><br/>Der See, das wohl charakteristischste Element der Landschaft des Garda Trentino, auf der einen Seite, auf der anderen die Burg von Arco, die gerade dort, wo sich die Sarca Ebene weitet, das Tal überblickt. Drei Pfade führen nach oben zum Schloss, das im Mittelalter Residenz der Grafen von Arco war. Sie lassen den Ort hinter sich und winden sich durch die Olivengärten, die den Hang bedecken, nach oben. An der letzten Ringmauer öffnet sich die Wiese Prato della Lizza - eine grüne Terrasse, die das Gebiet des Garda Trentino überblickt - im Schatten der mächtigen Mauern des Torre Grande, des Prigione del Sasso und des Sala degli Affreschi mit den wertvollen Fresken, die Szenen des Kampfes aber auch des Schachspieles abbilden. Zuletzt, als letzte Zufluchtsstätte, der Torre Renghera, der mit seiner Glocke \"\"renga\"\" die Bauer zum Gebet aufrief.<br/><br/>Öffnungszeiten<br/>",
                    "it": "Il castello di Arco domina incontrastato la valle e l’abitato sottostante; rappresenta l’attrattiva principale e più nota del paesaggio del Garda Trentino da ormai oltre un millennio. La rupe del maniero è da sempre meta dei visitatori, ma sicuramente al tempo del Kurort era una delle più romantiche fra le passeggiate consigliate. Del resto l’atmosfera creatasi fra le rovine, al tempo quasi completamente abbandonate o seminascoste tra colture di orti privati e bosco che cresceva liberamente, non poteva che colpire profondamente l’immaginario di qualsiasi viaggiatore di fine Ottocento.<br/>Un articolato e complesso lavoro di restauro, tutt’ora in corso per quanto riguarda alcune infrastrutture, ha sensibilmente mutato l’aspetto del luogo, ora di certo meglio leggibili e più ordinatamente a disposizione del visitatore. E se con i lavori abbiamo recuperato la bellissima sala degli affreschi risalente alla prima metà del XIV secolo, un tempo completamente interrata, abbiamo d’altro canto perduto forse quell’atmosfera di abbandono e di mistero che invece aleggiava fra le antiche mura ed ispirava a Rilke un profondo e sognante sentimento.<br/>",
                    "en": "When you get to the clearing of the castle, near the eastern side of the big tower, you are relieved by a refreshing and healthy air. The view of the Valley of Sarca and of Lake Garda is a beautiful landscape that fills the heart and gives it peace and serenity.When you are here you wish you could stay longer to contemplate the small houses and the villas, the fields, the hills brightened up by the mild winter sun.<br/>If you visit the castle, remember to have a look at the “Prigione del Sasso” (the Stone’s prison) and its legend. You can climb up to the last tower, that served as a look-out – and discover the beautiful view of the northern part of the valley, narrow and rocky, with river Sarca winding through it and, at the bottom, the hamlet of Ceniga.<br/>Emilio Vambianchi, Arco, winter health resort (1873/74)<br/><br/><br/>Wir standen Hand in Hand und schwiegen, <br/>und deine Augen träumten hell. <br/>Schon kam die Nacht auf stillen Stiegen<br/>Ins abendeinsame Castell. <br/><br/>Und tausend leise Türen gingen, <br/>und seltsam rauschte ein Gewand, <br/>und hoch wie blasse Blüten hingen<br/>die Sterne überm Mauerrand. <br/><br/>R.M.Rilke, “ Wir standen Hand in Hand” (Nachgelassene Gedichte, Arco 19/03/1897)<br/><br/>We stood hand in hand silently, <br/>and your eyes shone dreamingly.<br/>Swift came the night on soundless steps,<br/>to the secluded castle as dusk. <br/><br/>And thousand silent doors opened, <br/>and mysterious rushed a vest,<br/>and high like pale flowers hung<br/>the stars above the wall.<br/><br/>R.M.Rilke, “ Wir standen Hand in Hand” (Nachgelassene Gedichte, Arco 19/03/1897<br/>(Translation: Ingarda Trentino)<br/><br/><br/>The Castle of Arco<br/><br/>The castle of Arco overlooks the valley and the village and represents the most charming and important historical place to visit in the area of Northern Lake Garda. The cliff of the castle has been a favourite destination for visitors of all ages and surely was one of the most well-recommended and romantic walks at the end of 19th  hundred.<br/>The main infrastructures of the castle have been modified due to massive works of restoration, through which it was possible to recover the beautiful frescoes room (first half of the 14thcentury) that was once completely buried. The atmosphere that inspired Rilke, though, got slightly lost.<br/>"
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/rfvcByE.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.921615,
                    "lng": 10.886482
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathRilkepoi5",
                "title": {
                    "de": "Der Olivengarten der Burg",
                    "it": "L'Olivaia del Castello",
                    "en": "The Olive grove of the Castle"
                },
                "description": {
                    "de": "Ich weiss ein graues Schloss am See, <br/>drin Tiefe Gänge führen.<br/>Mir ist, an allen Türen<br/>Muss ich, du meine ferne Fee, <br/>dein Faltenrauschen spüren.<br/>Im grauen Schloss am See. <br/><br/>Il weiss ein graues Schloss am See<br/>Und einen leisen Garten. <br/>Mir ist, dass hinter zarten<br/>Oliven ich dein Winken seh, <br/>und ich will einsam warten<br/>im grauen Schloss am See<br/><br/>R.M.Rilke, “Ich weiß ein graues Schloss” (Nachgelassene Gedichte, Arco 21/3/1897)<br/><br/>“… [Olivenbäume] wachsen ungemein langsam und erreichen ein Alter von beiläufig 200 Jahren; nicht selten bieten dem Auge ihre belaubten, gebeugten Aeste, mit getrenntem Stamme einen wahrhaft malerischen Anblick; die Blätter, in ihrem oberen Theile dunkel, in dem unteren licht gefärbt, gewären einen erhabenen und ernsten Eindruck. <br/>Die Zucht der Olive erfordert grosse Aufmerksamkeit und eine bewährte Praxis; sie blüht im Sommer, gelangt im Herbste zur Reife und wird die Frucht im December herabgenommen. Festlich gestaltet sich die Ernte der Oliven und interessant für den Zuseher; hunderte von Menschen steigen auf die höchsten Baumstämme und lassen in die weite Ferne, von den wohlthätigen Strahlen unserer Sonne erwärmt, die lieblichsten Lieder gerade in einer Zeit erschallen, wo halb Europa mit Schnee bedeckt ist und seine Bewohner an einer empfindlichen Kälte leiden. Aus den Oliven-Körnern wird das Oel gepresst; jenes von Arco, insbesonders von Varignano hat noch nicht denjenigen Ruf erlangt, der seinem Werthe zukömmt; zart, süsslichen Geschmacks, angenehmen Geruchs übertrifft es an Güte die vielgepriesenen Oele der Provence und von Nizza. Auch wird aus dem Oele eine Essenz lieblichen Geruchs gewonnen.”<br/>Emilio Vambianchi,”Der Kurort Arco in Süd-Tirol”",
                    "it": "Ich weiss ein graues Schloss am See, <br/>drin Tiefe Gänge führen.<br/>Mir ist, an allen Türen<br/>Muss ich, du meine ferne Fee, <br/>dein Faltenrauschen spüren.<br/>Im grauen Schloss am See. <br/><br/>Il weiss ein graues Schloss am See<br/>Und einen leisen Garten. <br/>Mir ist, dass hinter zarten<br/>Oliven ich dein Winken seh, <br/>und ich will einsam warten<br/>im grauen Schloss am See<br/><br/>R.M.Rilke, “Ich weiß ein graues Schloss” (Nachgelassene Gedichte, Arco 21/3/1897)<br/><br/>So un castello grigio in riva al lago.<br/>Vi corrono anditi segreti.<br/>È come se a tutte le porte<br/>sentissi, o mia fata lontana,<br/>frusciare le tue vesti.<br/>Nel grigio castello in riva al lago.<br/><br/>So un castello grigio in riva al lago,<br/>un silenzioso giardino.<br/>Par quasi di vederti che m’accenni<br/>fra i teneri oliveti.<br/>Vorrei restare solo ad aspettarti<br/>in quel castello grigio in riva al lago.<br/>R.M.Rilke, “Ich weiß ein graues Schloss” (Nachgelassene Gedichte, Arco 21/3/1897)<br/>(Traduzione Franco Farina)<br/><br/>“Le piante d’olivo crescono assai lentamente e possono durare per secoli; non è raro di trovarne col tronco diviso, coi rami frondosi ricurvi, d’aspetto veramente pittoresco; le foglie di quest’albero, perenni e d’un verde oscuro nella parte superiore, pallido nella pagina inferiore, danno a questa bella pianta un aspetto nobile e severo. <br/>La sua coltivazione esige speciali attenzioni, e pratica esperimentata; fiorisce in estate, ed il frutto maturo, di un bel nero speciale, si raccoglie in dicembre. E’ interessante e bello assistere alla raccolta dell’oliva; centinaia d’uomini salgono fino ai più elevati rami delle piante d’olivo, e fanno echeggiare i boschi di allegre canzoni, al tiepido sole del nostro aperto cielo, quando mezza Europa giace sotto un manto di neve e milioni d’uomini stanno rincantucciati pel freddo nelle loro case riscaldate. Dall’oliva si spreme, come è noto, l’olio; l’olio dell’Archese e specialmente della plaga di Varignano non ha ancora una fama pari al suo merito; dolce, delicato, di grato odore, molto grasso, nella sua specialità supera i vantati olii di Provenza e di Nizza. Dall’olio di olivo si ricava un’essenza di squisita fragranza.”<br/>E.Vambianchi, “Arco luogo di cura invernale” (1874)<br/><br/>L'olivaia del castello<br/>Salendo più in alto, verso il castello, ci si immerge nell’olivaia secolare, disposta su piccoli terrazzamenti che costellano il ripido pendio della Costa. Qui, esposti a mezzogiorno, gli alberi riescono produrre dei frutti che danno un olio rinomato fin da tempi remoti: è questo uno dei motivi di meraviglia, la più celebre delle piante che destò lo stupore dei viaggiatori provenienti da nord. Albrecht Dürer li dipinse, ma anche tutti gli altri, compreso Rilke, non mancano di sottolineare la presenza di questo albero dalla chioma argentea che abbellisce il paesaggio e che testimonia, con la sua presenza, l’essenza stessa del clima di Arco.<br/>Le passeggiate fra gli ulivi, considerate da ogni guida una sorta di terapia per il corpo così come per l’anima, sono possibili grazie alla presenza di usi civici antichissimi: le piante infatti sono di proprietà dei contadini che le lavorano, il terreno è invece pubblico, e quindi percorribile a tutti.<br/>A differenza delle palme, delle agavi e delle altre piante “delle meraviglie” introdotte nel clima di Arco da giardinieri esperti che volevano sorprendere i visitatori, ribadendo la straordinaria dolcezza del clima, l’ulivo è una pianta che veramente ha trovato dimora spontaneamente nel terreno dell’Alto Garda e la cui presenza è documentata fin dall’antichità.<br/>La passeggiata al castello, con le romantiche rovine in vista del lago, è luogo fra i prediletti per i visitatori di ogni tempo. Consente di dare forma a quell’idea di mediterraneità che ancora oggi gli ulivi riescono a regalarci e resta intatta la magia, per chi passeggia nelle giornate dell’estate di San Martino, a novembre, di vedere ripetersi gli antichi gesti dei contadini intenti alla raccolta delle olive.",
                    "en": "„Ich weiss ein graues Schloss am See, <br/>drin Tiefe Gänge führen.<br/>Mir ist, an allen Türen<br/>Muss ich, du meine ferne Fee, <br/>dein Faltenrauschen spüren.<br/>Im grauen Schloss am See. <br/><br/>Il weiss ein graues Schloss am See<br/>Und einen leisen Garten. <br/>Mir ist, dass hinter zarten<br/>Oliven ich dein Winken seh, <br/>und ich will einsam warten<br/>im grauen Schloss am See“<br/><br/>R.M.Rilke, “Ich weiß ein graues Schloss” (Nachgelassene Gedichte, Arco 21/3/1897)<br/><br/>I know of a grey castle on the lake,<br/>corridors lead deeply inside.<br/>At every door I feel, <br/>I must feel you fluttering, <br/>my distant fairy,<br/>In the grey castle on the lake.<br/><br/>I know of a grey castle on the lake,<br/>and a silent garden. <br/>I feel, between tender olives<br/>I can see you waving, <br/>and lonesome I want to wait<br/>in the grey castle at the lake.<br/><br/>R.M.Rilke, “Ich weiß ein graues Schloss” (Nachgelassene Gedichte, Arco 21/3/1897)<br/>(Translation: Ingarda Trentino)<br/><br/>Olive trees grow very slowly and can live for centuries.It is common to see olive trees with a split trunk, leafy, curved trunks and a very characteristic aspect.<br/>The leaves are dark green in the upper part and light green in the lower part and give this tree a very elegant and austere look. Its cultivation needs special care and experience. It blossoms during the summer and the ripe fruit, of a very special black, is picked in december.<br/>It is interesting to watch olive picking. Hundreds of men climb up to the highest branches of the tree and sing happy songs under in the mild sun. At this time of the year, people living in northern Europe have to stay in their warm houses while outside snow is falling.<br/>From olives you get, as known, olive oil. The olive oil of the area around Arco, especially that coming from the hamlet of Varignano, is not as famous as it should be thanks to its sweet, delicate smell. It is very fat and better than the oils coming from Provence and Nice. From olives you can get an oil with an exquisite fragrance.<br/>Emilio Vambianchi, Arco, winter health resort(1874)<br/><br/>The olive grove of the castle<br/><br/>Climbing up towards the castle you arrive at the centuries-old olive grove, arranged on the small terraces on the steep slope. Here, the trees give fruits that produce the fine olive oil which aroused wonder in many travellers of the past. Albrecht Dürer painted them but the others too, including Rilke, made sure to emphasize the presence of this tree with the silver crown that adorn the landscape and bear witness of Arco’s climate.<br/>The walks among the olive groves of Arco are considered as a therapy for body and soul. Olive trees have its spontaneous origins in Arco, unlike palm trees and agaves.<br/>Tha walk to the castle, with its romantic ruins and the view of Lake Garda, is one of the favourite places for visitors of all ages."
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/zW7X6no.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.922367,
                    "lng": 10.886345
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "idpathRilkepoi6",
                "title": {
                    "de": "Santa Maria di Laghel",
                    "it": "Santa Maria di Laghel",
                    "en": "Santa Maria di Laghel"
                },
                "description": {
                    "de": "\"“Casabianca”<br/><br/>Am Berge weiss ich trutzen\nein Kirchlein mit rostigem Knauf,<br/>wie Mönche in grauen Kapuzen<br/>steigen Zypressen hinauf.<br/>Vergessene Heilige wohnen<br/>dort einsam im Altarschrein;<br/>der Abend reicht ihnen Kronen<br/>durch hohle Fenster hinein.<br/>R.M.Rilke “Casabianca” (Advent, Arco, 24/03/1897)<br/><br/>…Schöner und empfehlenswerter ist ein zweiter Weg (8a, 8b), welcher an der Südwestlehne des Burgberges über das Häusergewirr der Stadt dorthin führt.<br/>... Hinter der Marienkapelle bietet sich der Einblick in die Mulde des Laghelthales mit seinem kleinen See. Einzelne Bauernhäuser beleben das Bild.<br/>Max Kuntze, “Arco in Südtirol” (1898)<br/><br/>Laghel ist ein kleines Tal das sich in der Nähe der Klippe des Schlosses öffnet und westlich des Colodri verläuft; obwohl in unmittelbarer Nähe zum Zentrum von Arco, hatte es immer die Eigenschaft, isoliert und \"\"anders\"\" zu sein, die letzte Zuflucht einer ländlichen Welt die nach und nach anderswo beim verschwinden war.<br/>Die Kirche, zusammen mit dem heutzutage nicht mehr vorhandenen “Weißen Haus”, dem Rilkes Gedicht den Titel verdankt - stehen auf der Anhöhe am Anfang des Tals. Sie waren ein Ziel das von praktisch jeden Führer der Region empfohlen wurde, und die Kirche war dabei Gegenstand besonderer Verehrung.\"",
                    "it": "“Casabianca”<br/><br/>Am Berge weiss ich trutzen <br/>ein Kirchlein mit rostigem Knauf, <br/>wie Mönche in grauen Kapuzen <br/>steigen Zypressen hinauf. <br/>Vergessene Heilige wohnen<br/>dort einsam im Altarschrein;<br/>der Abend reicht ihnen Kronen<br/>durch hohle Fenster hinein.<br/>R.M.Rilke “Casabianca” (Advent, Arco, 24/03/1897)<br/><br/>„Casabianca“<br/><br/>So una chiesuola piccola sul monte<br/>dal pomolo tutto rugginoso.<br/>Grigia teoria d’incappucciati monaci,<br/>vanno i cipressi in cerca dell’altura.<br/>Santi dimenticati <br/>abitan soli lo scrigno dell’altare.<br/>La sera offre loro corone<br/>dalle finestre cave.<br/><br/>R.M.Rilke “Casabianca” (Advent, Arco, 24/03/1897)<br/>(Traduzione: Franco Farina)<br/><br/><br/>S. Maria di Laghel<br/><br/>Laghel è una piccola valle che si apre a ridosso della rupe del castello e si snoda ad ovest della cresta del Colodri; vicina al centro di Arco, facilmente raggiungibile a piedi, anche se con una salita piuttosto ripida, ha avuto sempre la caratteristica di rimanere isolata e \"\"diversa\"\", lontana dallo sviluppo turistico ed edilizio; è stato l'ultimo rifugio di un mondo contadino ed antico, che andava man mano scomparendo altrove. La distanza che separa dalla modernità non è mai stata uno spazio fisico, ma piuttosto uno stacco spirituale. Già inoltrandosi nella conca di ulivi della parte bassa e salendo lungo la ripida Via Crucis che conduce alla chiesa di S. Maria, l'impressione di immergersi in un altro mondo è tangibile ancora oggi. Arrivati alla chiesa, la valle poi diviene più pianeggiante e si apre verso nord: anticamente era presente un piccolo lago, molto nominato nelle guide storiche e ora pressoché scomparso, salvo nelle stagioni particolarmente piovose.<br/>La chiesetta, insieme alla Casa bianca che dà il titolo alla lirica di Rilke – un edificio sull'altura al principio della valle alta, ora non più esistente – erano una meta consigliata praticamente da ogni guida del territorio e la chiesa era oggetto di particolare devozione da parte degli ospiti.<br/><br/><br/>M. Kuntze, “Arco in Südtirol” - 1898<br/>“… più bello e consigliabile è un sentiero che conduce al santuario di Laghel passando presso il pendio occidentale del monte del castello al di sopra del groviglio delle case della città. … Dietro la cappella di Maria si apre il panorama sulla conca della valle di Laghel col suo piccolo lago; case di contadini, sparse qua e là, animano il quadro.”",
                    "en": "\"“Casabianca”<br/><br/>Am Berge weiss ich trutzen<br/>ein Kirchlein mit rostigem Knauf,<br/>wie Mönche in grauen Kapuzen<br/>steigen Zypressen hinauf.<br/>Vergessene Heilige wohnen<br/>dort einsam im Altarschrein;<br/>der Abend reicht ihnen Kronen<br/>durch hohle Fenster hinein.<br/>R.M.Rilke “Casabianca” (Advent, Arco, 24/03/1897)<br/><br/>“Casabianca\"\"<br/>On the mountain I know withstands,<br/>A chapel with rusted knobs,<br/>Like monks with grey hoods,<br/>Cypress trees ascend.<br/>Forgotten saints there<br/>Live lonely in the shrine;<br/>The evening brings them crowns<br/>Through the hollow window frames.<br/><br/>R.M.Rilke “Casabianca” (Advent, Arco, 24/03/1897)<br/>(Translation: Ingarda Trentino)<br/><br/>...the footpath that leads to the small church of Laghel is a beautiful walk near the western cliff of the castle and above the maze of houses of the town. Behind Mary’s chapel you can enjoy the view of the valley of Laghel with its small lake and the peasant houses.<br/>Max Kuntze, “Arco in Südtirol” (1898)<br/><br/>Laghel is a small valley that opens up underneath the cliff of the castle, near Mount Colodri. Although the valley is close to the city centre and can be reached by a short walk uphill, it has always been slightly isolated and “different”. It’s never been reached by tourism and is the last shelter for the old rural world that is slowly disappearing. The distance between Laghel and the town of Arco is more a spiritual than a material one.<br/>Walking uphill through the olive groves, along the old Way of the Cross, is a kind of mystical experience that takes us in an old, ancient world.<br/>Past the church, the valley opens up north and becomes flat. There is a receding lake that is almost gone, visible only during the rainy season?<br/>The small church, together with the “white house” that gives the name to Rilke’s poem (a small building on the top of the hill now no more existing) – were well-recommended places to visit in nearly all the ancient tourist guides\"\n"
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/uoWYYTT.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.928269,
                    "lng": 10.884619
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "idpathRilkepoi7",
                "title": {
                    "de": "Der Erzherzoglicher Park",
                    "it": "Il Parco Arciducale",
                    "en": "The Archducal Park"
                },
                "description": {
                    "de": "„Und ich ahne: in dem Abendschweigen<br/>Ist ein völkeralter Opferbrauch; <br/>Seinen Atem hütet jeder Hauch: <br/><br/>Eine Güte will sich niederneigen. <br/><br/>Schwarzer Frühling füllt den Lorbeerstrauch, <br/>und die zitternden Cypressen steigen<br/>wie ein Rauch.„<br/><br/>R.M.Rilke, “Und ich ahne” (Mir zu feier, Arco, 20/3/1898) <br/><br/>“Hier grünt der Lobeerbaum und die weithinschattende Kastanie, dort am Weiler hebt sich die Fächerkrone der Pinie und die hochaufragende Cypresse vom südlich klaren Himmel scharf ab. In den Anlagen und Gärten des Curortes stehen die Magnolie und südliche Cedern- und Cypressenarten und gedeihen Palmen und Agaven auch den Winter über im Freien. Der baumartig grosse Rosenstock, welcher mit der Glyeine um die Wette an den Häusern hoch hinaufrankt, blüht den ganzen Winter mit kaum sechswöchentlicher Unterbrechung und schon bald im Januar oder Februar der köstlich duftende Gewürzstrauch, Calycanthus praecox.“ <br/>- 1898<br/><br/><br/>- 1898<br/><br/><br/>“… Palais S.K.H. des Erzherzogs Albrecht, das auf südlicher Berglehne inmitten dichter Olivenwälder liegt, in dessen Hintergrunde das alte Schloss mit seinen verwitterten Thürmen emporragt und die reizendste Aussicht auf den Gardasee gewährt…”<br/>Emilio Vambianchi – Der Curort Arco in Süd-Tirol",
                    "it": "„Und ich ahne: in dem Abendschweigen Ist ein völkeralter Opferbrauch; <br/>Seinen Atem hütet jeder Hauch: <br/><br/>Eine Güte will sich niederneigen. <br/><br/>Schwarzer Frühling füllt den Lorbeerstrauch, <br/>und die zitternden Cypressen steigen<br/>wie ein Rauch. „<br/><br/><br/>R.M.Rilke, “Und ich ahne” (Mir zu feier, Arco, 20/3/1898) <br/><br/><br/>Io lo sento: il silenzio della sera<br/>racchiude un rito antico;<br/>ogni alito trattiene il suo respiro:<br/><br/>un’energia discende sulla terra.<br/><br/>Oscura primavera empie l’alloro.<br/>I tremuli cipressi <br/>si levan come fumo.<br/><br/>R.M.Rilke, “Und ich ahne” (Mir zu feier, Arco, 20/3/1898) <br/>(Traduzione Franco Farina)<br/><br/><br/>“Qui verdeggiano l’alloro e il castagno dispensatore di vaste ombre; là, nella frazione, si innalza la chioma a ventaglio del pino e alto si staglia il cipresso contro il limpido cielo mediterraneo. Nei parchi e nei giardini del Kurort stanno le magnolie e le varietà di cedri e cipressi del Sud; palme e agavi prosperano all’aperto in inverno. <br/>Il fusto della rosa, robusto come quello di un albero, che fa a gara col glicine nell’arrampicarsi sulle case, fiorisce tutto l’inverno con un intervallo di appena sei settimana e presto, già in gennaio o febbraio, l’arbusto aromatico del Calicanthus praecox apre i suoi fiori dal delizioso profumo.” <br/>M. Kuntze, “Arco in Südtirol” – 1898<br/><br/>“Questa villa, di Sua altezza l’arciduca Alberto, è posta in una magnifica situazione, circondata di colli coperti di boschi d’olivo, ad oriente del castello colle sue vecchie torri sorgenti dai cipressi, a mezzogiorno la vista della valle e del lago”<br/>“… Sarebbe prematuro ed impossibile il voler descrivere questa Villa, prima che sia compiuta, ma sin d’ora e per l’eleganza del disegno e per le svariate modellature, e per l’esatto lavoro e soprattutto per il mite e favorevole clima è destinato ad essere preferito soggiorno di augusti personaggi.”<br/>E.Vambianchi, “Arco luogo di cura invernale” - 1874<br/><br/><br/>Il Parco Arciducale<br/><br/>La presenza dell'arciduca Alberto d'Asburgo fu per Arco il principale motore per lo sviluppo turistico e coincise in effetti con il momento di maggiore splendore della città. La costruzione della villa del nobile Asburgo portò immediatamente altri esponenti della nobiltà e dell'alta borghesia europea alla conclusione di prender casa ad Arco e di fatto fu lo stimolo che diede il via allo sviluppo urbanistico della zona ad ovest e alla creazione dei numerosi giardini privati, che ben presto trasformarono Arco nella rinomata città-giardino.<br/>La costruzione della villa arciducale e del grande parco ad essa annesso iniziò nel 1872, su un terreno precedentemente appartenuto alla famiglia d'Arco. Il complesso destò subito interesse e meraviglia, tanto da comparire in tutte le guide turistiche - ancor prima di essere completata - e nelle cronache mondane per i numerosi ospiti illustri che la frequentavano. Assidue presenze furono quelle di Francesco II di Borbone, re delle Due Sicilie in esilio (morto ad Arco nel 1894), la famiglia degli arciduchi di Toscana, i reali di Baviera e quelli di Sassonia e numerosi esponenti della casa d'Asburgo, fra cui Carlo, che sarà ultimo imperatore d'Austria, ritratto in una celebre foto all'uscita dalla villa, in compagnia della moglie, Zita di Borbone.<br/>Uno degli aspetti più importanti delle nuove costruzioni della città di cura fu proprio quello dei giardini: erano un motivo di vanto e di affermazione sociale, pieni di piante meravigliose ed esotiche, simbolo di clima favorevole e della volontà di stupire gli osservatori. La vegetazione così straordinaria diventa uno dei soggetti preferiti delle cartoline illustrate e testimonianza diretta di una ricercata cultura del soggiorno e dello svago.<br/>L'attuale parco arciducale corrisponde ad una piccola porzione del parco originario ed ospita un arboreto con piante secolari straordinarie, a partire dal cipresso di Lawson dall'inconsueta forma a candelabro, per passare alla sequoia gigante, all'albero della canfora, al bosco di bambù e a tante altre specie vegetali rare e tipiche di un clima molto mite.<br/><br/>Orari:<br/>Apr/Apr/Apr > Set/Sep/Sept: 08.00 – 19.00 <br/>Ott/Okt/Oct > Mar/Mrz/Mar: 09.00 – 16.00",
                    "en": "“Und ich ahne: in dem Abendschweigen <br/>Ist ein völkeralter Opferbrauch; <br/>Seinen Atem hütet jeder Hauch: <br/><br/>Eine Güte will sich niederneigen. <br/><br/>Schwarzer Frühling füllt den Lorbeerstrauch, <br/>und die zitternden Cypressen steigen<br/>wie ain Rauch. „<br/><br/>R.M.Rilke, “Und ich ahne” (Mir zu feier, Arco, 20/3/1898) <br/><br/><br/>And I feel it: the evening silence<br/>Holds an ancient sacrifice;<br/>Every breath holds every breath:<br/>Goodness wants to descend.<br/>Black spring fills the laurel shrub, <br/>and the trembling cypresses rise<br/>like a smoke.<br/><br/>R.M.Rilke, “Und ich ahne” (Mir zu feier, Arco, 20/3/1898)<br/>(Translation: Ingarda Trentino)<br/><br/>Laurel and chestnut trees, casting wide shades, grow in the archdukal park, as well as pine trees and cypresses that stand out from the mediterranean sky. In the parks and gardens of the “Kurort” (i.e. curative place, Arco) there are magnolias and several varieties of cedars and southern cypresses. Palms and agaves grow even in winter. Roses, creeping up the walls of the house as the wisteria, blossom in wintertime with a six weeks break. Already in January or February the aromatic Calicanthus praecox is full of its sweet-scented flowers.<br/>Max Kuntze – Arco in Südtirol – 1898<br/>This villa, belonging to Archduke Albert, is situated in a beautiful position, surrounded by hills covered with olive trees. East, the castle with its ancient towers coming up from the cypresses. South, the view of the valley and the lake. It is too early and it would be impossibile to describe this villa before it is finished. You can already see, though, that it will be the favourite holiday resort for important and noble people, thanks to its elegant design, the precise work and, most of all, the mild climate of the place.<br/>Emilio Vambianchi –Arco, luogo di cura invernale – 1873/74<br/><br/>The Archducal Park<br/>The very presence of Archduke Albert d’Asburgo was Arco’s driving force for its touristic development. It was during those years that the town reached its highest splendour. The building of the Archduke’s residence brought other aristocratic families to decide to buy houses and villas in Arco, thus contributing to the urban development of the western part of the town. Several private gardens were also created and Arco soon became “the garden town”.<br/>The building of the Archducal villa and its garden began in 1872 on a land previously belonging to the d’Arco family. The complex soon generated interest and astonishment and was mentioned in almost all the tourist guides of the time. This was also due to the important people that often visited the Archduke, such as Francis II of Bourbon, king of the two Sicilies, who went into exile in Arco and died there in 1894. Further, the family of the Archdukes of Tuscany, the royalty of Bavaria and from Saxony, as well as several people of the d’Arco family, among which Charles, who would be Austria’s last emperor. There is a famous picture of him and his wife Zita of Bourbon at the exit of the building.<br/>The gardens were one of the most important features of the new buildings of the town. They were a source of pride and social claim, full of strange and exotic plants, sign for a welcoming and healthy climate. The extraordinary vegetation becomes one of the favourite subject of the postcards of the time and a direct mark of a much-sought attention to the culture of sojourn and entertainment.<br/>The present archducal park is only a part of the original one but hosts a beautiful arboretum with imposing centuries-old trees, Californian cypresses, holm oaks, evergreen sequoias and the Lawson cypress. Thanks to the mild climate of the area of the Northern Lake Garda the park is the ideal place for more than 150 species of plants, thus becoming a sort of open air laboratory for botanical researches and educational walks for schools."
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/I3FK4NT.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.922433,
                    "lng": 10.883867
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "idpathRilkepoi8",
                "title": {
                    "de": "Moritzruhe",
                    "it": "Moritzruhe",
                    "en": "Maurice's Rest"
                },
                "description": {
                    "de": "„Um einsame Castelle, <br/>um Gärten blütenwarm<br/>schlingt die sonnenhelle<br/>Uferwelle<br/>ihren Liebesarm.<br/><br/>Ein fernes Segelbauschen <br/>auf saphirblauem Glatt<br/>ein stilles frommes Lauschen <br/>auf ein Rauschen, <br/>das leise Lieder hat. <br/><br/>Und dann ein tiefes Denken <br/>an eine – Heimat weit<br/>in bairischen Gesenken, <br/>ein Gedankenschenken <br/>aus fremder Einsamkeit.<br/><br/>R.M.Rilke “An Mathilde Nora Goudstikker” (Nachgelassene Gedichte, Malcesine/Riva, 19/3/1897)<br/><br/>“Die unmittelbare Umgebung von Arco bietet dem Curgäste zahlreiche und verschidenartige Spaziergänge, unter welchen der zu den Oliven hervorgehoben zu werden verdient. Mit geringer Anstrengung gelangt man auf der Strasse von Lomego dahin; diese beginnt bei dem erzherzoglichen Palais, dem Smmelplatze unserer eleganten Welt, und geleitet im sanften Aufstieg bis zum Saum des Olivenwaldes ...“<br/>Emilio Vambianchi – Arco, luogo di cura invernale – 1873/74<br/><br/>und er liebte hier sich ausruhen: so wollte die Stadt Arco ihn im 1909 mit einem Schild gedenken.und er liebte hier sich ausruhen: so wollte die Stadt Arco ihn im 1909 mit einem Schild gedenken.",
                    "it": "„Um einsame Castelle, <br/>um Gärten blütenwarm<br/>schlingt die sonnenhelle<br/>Uferwelle<br/>ihren Liebesarm.<br/><br/>Ein fernes Segelbauschen <br/>auf saphirblauem Glatt<br/>ein stilles frommes Lauschen <br/>auf ein Rauschen, <br/>das leise Lieder hat. <br/><br/>Und dann ein tiefes Denken <br/>an eine – Heimat weit<br/>in bairischen Gesenken, <br/>ein Gedankenschenken <br/>aus fremder Einsamkeit.“<br/><br/>R.M.Rilke “An Mathilde Nora Goudstikker” (Nachgelassene Gedichte, Malcesine o Riva, 19/3/1897)<br/><br/>Cinge con braccio d’amore<br/>castelli solitari, <br/>caldi giardini floreali<br/>la risacca <br/>lucente nel sole.<br/><br/>Un tendersi al vento di vele<br/>lontano, sullo specchio di zaffiro;<br/>un quieto devoto ascoltare<br/>sciacquii <br/>dalla musica lieve.<br/><br/>Poi un pensiero scavato<br/>per una patria lontana<br/>nelle valli di Baviera,<br/>un regalo inviato<br/>da una solitudine straniera. <br/><br/>R.M.Rilke “An Mathilde Nora Goudstikker” (Nachgelassene Gedichte, Malcesine o Riva, 19/3/1897)<br/>(Traduzione: Franco Farina)<br/><br/><br/><br/>Maurizio di Sassonia<br/><br/>Maurizio di Sassonia – Altenburg (Eisenberg, 1829 – Arco, 1907) era ospite abituale di Arco, nonché benefattore e personaggio molto amato dalla popolazione locale. Egli amava riposarsi in un preciso luogo lungo la passeggiata del Lomego (o passeggiata delle carrozze), una strada pianeggiante immediatamente sopra il parco arciducale, molto frequentata dagli ospiti del Kurort. Era talmente affezionato a questo luogo che due anni dopo la sua scomparsa, avvenuta il 13 maggio 1907, la città volle ricordarlo ponendo una targa nel punto in cui era solito sostare a godersi il panorama verso il lago di Garda: fu così che il luogo prese il nome di Moritzruhe – la sosta di Maurizio.<br/><br/>La sua figura è emblematica e concentra in sé diversi aspetti dei viaggiatori che si recavano ad Arco. Proveniente dalla Mitteleuropa (la sua era la casa dei duchi di Sassonia-Altenburg, in Turingia), apprezzava il clima mediterraneo e solare dell'Alto Garda e viveva assai informalmente nel luogo di villeggiatura, pur appartenendo alla migliore nobiltà. In lui, come in tutti gli ospiti di Arco, anche nello stesso Rilke, è evidente il senso di condivisione piena e partecipazione alla natura e il confronto fra questo ambiente ed il clima rigido della patria di provenienza.<br/><br/><br/>“è quella che ascende sulla strada detta di Lomego; incomincia col viale che passa vicino alla villa arciducale e che è destinato a diventare il convegno invernale del nostro mondo elegante, poi sale sui colli d’ulivi …”<br/>è quella che ascende sulla strada detta di Lomego; incomincia col viale che passa vicino alla villa arciducale e che è destinato a diventare il convegno invernale del nostro mondo elegante, poi sale sui colli d’ulivi …”<br/>E.Vambianchi, “Arco luogo di cura invernale” - 1874",
                    "en": "„Um einsame Castelle, <br/>um Gärten blütenwarm<br/>schlingt die sonnenhelle<br/>Uferwelle<br/>ihren Liebesarm.<br/><br/>Ein fernes Segelbauschen <br/>auf saphirblauem Glatt<br/>ein stilles frommes Lauschen <br/>auf ein Rauschen, <br/>das leise Lieder hat. <br/><br/>Und dann ein tiefes Denken <br/>an eine – Heimat weit<br/>in bairischen Gesenken, <br/>ein Gedankenschenken <br/>aus fremder Einsamkeit.“<br/><br/>R.M.Rilke “An Mathilde Nora Goudstikker” (Nachgelassene Gedichte, Malcesine o Riva, 19/3/1897)<br/><br/>Around solitary castles,<br/>around gardens in full bloom,<br/>the sunlit<br/>coastal wave<br/>throws its loving arm.<br/><br/>The billowing of distant sails<br/>on the sapphire blue flats<br/>A quiet pious eavesdropping<br/>of a rushing<br/>full of silent songs.<br/><br/>And then a deep though<br/>to a home far away<br/>in the bavarian lowlands<br/>a gift of thought<br/>from foreign loneliness<br/><br/>R.M.Rilke “An Mathilde Nora Goudstikker” (Nachgelassene Gedichte, Malcesine o Riva, 19/3/1897)<br/>(Translation: Ingarda Trentino)<br/><br/>There are many places around Arco where a guest can find pleasant walks. One of these is the road called “Lomego”.   It begins with the alley near the Archducal residence – which will soon become the favourite place for our elegant meetings in wintertime – and then climbs up through the olive groves...<br/>Emilio Vambianchi – Arco, winter health resort – 1879/74<br/><br/>Maurice's Rest<br/>Maurice of Saxony – Altenburg (Eisenberg, 1829 – Arco, 1907) was a regular host in Arco, as well as a benefactor and an highly regarded man by the local people. He loved to rest in a precise point along “Lomego’s walk” (or “the carriage route”), a flat road just a few metres above the archducal park, much attended by the guests of the “Kurort” (i.e. “curative place”, Arco). Maurice of Saxony was so fond of this place that tow years after his death (13th  of May 1907), the town wanted to remember him with a commemorative plaque in the place where he used to rest enjoying the view of Lake Garda. For this reason the place bear the name “Moritzruhe” (Maurice’s rest).<br/>His character is certainly very emblematic and represents many aspects of the travellers of the time. He came from central Europe and loved the mild and mediterranean climate of Northern Lake Garda, where he spent time quite informally although he belonged to the aristocratic class. It is clear in him, as much as in Rilke, a deep feeling for nature and the juxtaposition between Arco’s mild climate and the cold and rigid one of their home country."
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/KnwUddB.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.922057,
                    "lng": 10.875627
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "idpathRilkepoi9",
                "title": {
                    "de": "Kutschenkehre",
                    "it": "La Svolta delle Carrozze",
                    "en": "The Carriage's Turn"
                },
                "description": {
                    "de": "“um Chiarano herum dehnen sich weithin Ölheine aus, Wipfel an Wipfel, welche gar lieblich mit dem silbernen Grau ihrer Blätter zu dem tiefen Blau des Himmels und des fernen Gardasees passen. Die obeliskenartigen Wipfel der Cypressen, welche aus dem matten Grün del Ölgärten hervorbrechen, oder auf den Höhen rings um die Landhäuser und Kirchen stehen, wirken gleichsam wie dunkel-farbige Kraftstriche zu all’ dem Lichten, heiteren Grün.“<br/>Heinrich Noé – Arco und Umgebung<br/>“Der hellleuchtende Sonnenglanz des Südens, welcher auf der so schönen, abwechslungsvollen Landschaft liegt, tägliche Spaziergänge und Ausfüge in die herrliche, nächste Umgebung und die heitere Genossenschaft das gleiche Ziel Anstrebender tragen im Wettstreit dazu bei, sie in kürzester Zeit neu kräftigen.<br/>Max Kuntze, Arco in Sudtirol, 1898\n            ",
                    "it": "„Die ganze Sprache ist verbraucht. <br/>Ich möchte jedes Wort vertiefen, <br/>zu schildern, wie voll Sonnetriefen<br/>aus silbermatten Hang-Oliven<br/>der fromme Campanile taucht.<br/><br/>Zu malen dieser Gassen Kluft <br/>mit braunen Bettelkindern drinnen, <br/>kann ich nicht echten Ton gewinnen, <br/>und kann kein kleines Lied ersinnen, <br/>das schweben darf in dieser Luft. „<br/><br/>R.M.Rilke “Die ganze Sprache” (Nachgelassene Gedichte, Arco,21/3/1897)<br/><br/>Il linguaggio è tutto consumato.<br/>Vorrei approfondire ogni parola:<br/>ritrarre il campanile intento a Dio,<br/>che, impregnato di sole, <br/>affiora dall’argenteo pallore<br/>degli olivi sul pendio. <br/><br/>Per dipingere i vicoli incavati<br/>con i bambini bruni mendicanti,<br/>non riesco a trovare il tono vero,<br/>e nemmeno a comporre un canto breve<br/>capace di librarsi alto nel cielo.<br/><br/>R.M.Rilke “Die ganze Sprache” (Nachgelassene Gedichte, Arco,21/3/1897)<br/>(Traduzione Franco Farina)<br/><br/><br/>\"\"Attorno a Chiarano si estendono olivaie, una punta dopo l'altra, che dolcemente con il grigio argenteo delle loro foglie si intonano al blu intenso del cielo e del lontano Lago di Garda. Le cime dei cipressi simili ad obelischi, che spiccano dal verde opaco dei giardini degli olivi o stanno sui rilievi attorno alle case di campagna e alle chiese, sembrano forti pennellate scure sopra il verde chiaro e vivo.\"\"<br/>Heinrich Noé – Arco e dintorni<br/><br/>«Lo splendore di un sole meridionale diffuso sul paesaggio così bello e vario, passeggiate e gite giornaliere nelle vicinanze immediate e nelle adiacenze e l'allegra compagnia di coloro che hanno la stessa meta, sono fattori che contribuiscono l'uno più dell'altro a far recuperare in breve tempo le forze. ...»<br/>Max Kuntze, Arco in Sudtirol, 1898<br/><br/>La svolta delle carrozze è al termine della via del Lomego, immediatamente sopra l'abitato di Chiarano, frazione ad ovest di Arco. Il contrasto fra la cittadina di cura ed i paesi intorno è profondo ed evidente. Il mondo contadino, provato da una vita dura, di miseria e di fame, entra in contatto, per quanto a distanza, con questa nobiltà a volte troppo ricca.<br/>Le povere case, arroccate intorno alle chiese di paese, sono diverse e lontane dai grand-hotel o dalle ville, e se anche sono vicine che pare all'ospite di poterle toccare, guadagnano, nello spirito dell'osservatore, un tono comunque lirico, quasi trasfigurato e certo spirituale, oltre la miseria e ogni materiale necessità. I campanili, i cipressi, tutto sembra anelare a qualcosa di più elevato, a innalzarsi al di sopra della realtà quotidiana.<br/>Rilke ci regala un'istantanea di sole, di un campanile (in italiano nel testo originale), di bambini bruni e mendicanti, che però supera il concetto superficiale di paesaggio pittoresco e si avvicina ad una dimensione più meditata e partecipata del paesaggio circostante.",
                    "en": "Around the hamlet of Chiarano there are wide olive groves. Their silver grey leaves  match the deep blue of the sky and  Lake Garda  at the bottom. The tops of the cypresses, as obelisks, seem dark green brushstrokes on the light green of the landscape. They stand out against the flat green of the gardens and grow on the hills or near the churches.<br/>Heinrich Noé; - Arco and its surroundings.<br/>The southern sky shines on the beautiful and various landscape. The daily walks and excursions, as well as the pleasant company of other people going to the same places, are all factors that help the guest to recover in a short time.<br/>Max Kuntze,  Arco in Sudtirol,  1898.<br/>The carriages’ turn is at the end of the road of the Lomego, close to the small hamlet of Chiarano, west of Arco. The contrast between the town of Arco and the hamlets surrounding it is deep and plain. The peasant world, with its hard life of hunger and poverty, gets in contact with the near nobilty, often too rich and pompous.<br/>The plain houses, close to the small churches, are very different from the hotels and villas of the near town. These can be seen clearly and almost touched from the small hamlets but are very far in spirit and acquire a lyric, transfigured dimension. The bell towers, the cypresses, everything in the hamlets seem to long for something more elevated, above everyday reality and misery.<br/>Rilke gives us a snapshot of sun, of a campanile (bell tower, in Italian in the original text), of dark-haired begging children. This image, though, overcomes the concept of picturesque landscape to achieve a more thoughtful dimension of the surrounding landscape.\"\n            "
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/50M47fq.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.92167,
                    "lng": 10.873922
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "idpathRilkepoi10",
                "title": {
                    "de": "Kirchleins S. Antonio",
                    "it": "Chiesa di Sant'Antonio",
                    "en": "Church of San Antonio"
                },
                "description": {
                    "de": "„... Über den Mädchen und Frauen, die jetzt drin in den Bänken saßen, war viel Glanz ausgestreut – viele kleine Lichter, die vom Haar auf die Schultern fielen und dort hafteten wie lauter Blätter einer großen Rose, die langsam zerreißt.[...] Ich bin nie mehr nach Chiarano gegangen, aus Furcht, diese kleine Kirche nicht wiederzufinden.“<br/>Rainer Maria Rilke – Tagebücher aus der Frühzeit<br/><br/>„… Kirchleins S. Antonii von hohem Alter (1483). Sie erinnern in der Ausführung an die Fresken an der Kirche S. Antonii zu Borzago im Rendenathal, welche Dionisius von Averaria, 1483, malte.<br/>Kirchleins S. Antonii von hohem Alter (1483). Sie erinnern in der Ausführung an die Fresken an der Kirche S. Antonii zu Borzago im Rendenathal, welche Dionisius von Averaria, 1483, malte.<br/>Max Kuntze – Arco in Südtirol",
                    "it": "“Sulle ragazze e sulle donne, sedute in quell'ora dentro sui banchi, pioveva un vivo bagliore diffuso in molte piccole luci che dai capelli ricadevano sulle spalle e quivi derivavano sulle spalle e quivi aderivano proprio come i petali d'una grande rosa che a poco a poco si sfogli. ... Non sono andato più a Chiarano, nel timore di non trovare più questa piccola chiesa”<br/>Rainer Maria Rilke – Tagebücher aus der Frühzeit<br/><br/>\"\"... si passa davanti alla chiesetta risalente al XVI secolo e che reca un affresco riproducente una gigantesca figura di San Cristoforo ... Nella chiesa (all'interno del paese) sono di particolare valore artistico le sculture lignee e le pale d'altare. Assai antichi sono anche gli affreschi posti all'esterno di questa chiesetta di Sant'Antonio (1481). Per stile compositivo ricordano quelli dipinti da Dionisio da Averaria nel 1483 per la chiesa di S. Antonio a Borzago in Val Rendena.\"\"<br/>Max Kuntze – Arco in Südtirol – 1898<br/><br/>La chiesa di S. Antonio:<br/>La chiesa di Chiarano, che a distanza di anni Rilke teme di non più ritrovare, mantiene immutato il suo fascino. Spiccano sulla facciata esterna l'affresco di San Cristoforo e quello della Madonna con il Bambino in braccio, nonché un'interessante indulgenza datata 1481. Altre opere di pregio, oltre al bell'altare, si trovano all'interno. La chiesa è una delle più antiche che si trovano ad Arco: è dedicata a Sant'Antonio Abate, patrono del paese insieme a San Marcello, a sottolineare la vocazione contadina di queste terre.<br/>Certo non la stessa è la devozione narrata nelle poche righe in cui il poeta descrive le donne raccolte in preghiera, ma sicuramente la comunità del paese e di tutta Arco e è molto legata a questo luogo di culto. E' interessante ricordare che, avendo ospitato Chiarano nel corso della Prima Guerra Mondiale un comando militare austriaco, anche i soldati si fecero carico nel 1917 di un intervento di restauro (in più occasioni documentato) per conservare questa piccola chiesa.<br/>Il luogo toccò profondamente l'animo del poeta, tanto che lo stesso brano scritto nel diario, viene poi dal poeta riportato anche in un racconto ambientato nell'Alto Garda.",
                    "en": "“...you pass along the small church which goes back to the 16th century and has a fresco showing a big picture of S. Christopher... In the church you can see wooden sculptures and an alter of particular value. The frescoes on the outside walls of this small church of S. Anthony (1481) are also very old. They remind of those made by the artist Dioniso da Averaria in 1483 for S. Anthony’s church in Val Rendena.<br/>Max Kuntze – Arco in Südtirol – 1898<br/><br/>The church of Chiarano preserves its antique charm, with its frescoes of S. Cristopher and the Madonna and Child on the external facade. Moreover, there is an interesting indulgence dated 1841.<br/>There are more valuable artworks inside such as the beautiful altar. The church is one of the oldest holy buildings of the area: it is dedicated to St. Anthony, patron saint of the hamlet of Chiarano together with St. Marcello, due to the peasant tradition of the place. The whole community of Chiarano and Arco is very fond of this place of worship.<br/>The hamlet of Chiarano harboured an Austrian military command during the First World War. In 1917 the soldiers took on some works of restoration of this small church.<br/>This place was deeply felt by the poet Rilke, so that the same text of his journal is repeated in a short story which takes place in the area of Northern Lake Garda."
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/NPO7lUt.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.921738,
                    "lng": 10.871094
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "idpathRilkepoi11",
                "title": {
                    "de": "Die Symbole des Südens",
                    "it": "I Simboli del Sud",
                    "en": "The Symbols of the South"
                },
                "description": {
                    "de": "Das komplizierte Netz von Landstraßen und Wegen, auf denen man auch heute noch laufen kann, ist nur ein kleiner Teil der Strecken die Rilke im späten neunzehnten Jahrhundert gehen konnte, und die ihn zur Geschichte “\"Aus dem Brief eines jungen Mädchens\" inspirierter. Ab und zu findet man immer noch brüchige Trockenmauern die dies oder jenes Grüdstück abgrenzen, aus denen wie zur Zeit des Kurorts Eidechsen äugeln. Dieser Grenzstein ist heute wie damals ein wichtiger Orientierungspunkt und kurioses Glaubenszeichen von praktischen Nutzen.",
                    "it": "“Su una cosa il mio sguardo ha sempre indugiato: sugli occhi, sui mille occhi che ci guardano (tu già lo sai, vero, anche se io me ne sono resa conto solo più tardi?). In ogni commessura stava, vigile, una piccola lucertola e gli occhi con cui mi fissava erano il nero che traspariva da queste commessure. Mille lucertole mi hanno vista. ...”<br/>Su una cosa il mio sguardo ha sempre indugiato: sugli occhi, sui mille occhi che ci guardano (tu già lo sai, vero, anche se io me ne sono resa conto solo più tardi?). In ogni commessura stava, vigile, una piccola lucertola e gli occhi con cui mi fissava erano il nero che traspariva da queste commessure. Mille lucertole mi hanno vista. ...”<br/>Rainer Maria Rilke – Dalla lettera ad una fanciulla, 1900<br/><br/>“Arco e i suoi dintorni appartengono, per quanto concerne la loro fauna, alla subregione mitteleuropea ma, analogamente a quanto avviene nella flora, anche nella fauna capita di imbattersi in qualche esemplare dell’area mediterranea. <br/>Lo straniero è soprattutto colpito dalla comparsa del piccolo, mobilissimo popolo delle lucertole che, visibili quasi per tutto l’anno, sono rappresentate dalla Lacerta stirpium, dalla Lacerta viridis, il grande verde ramarro, e dalla Lacerta vivipara”.<br/>Max Kuntze – Arco in Südtirol – 1898<br/><br/>“Ovunque noi volgiamo lo sguardo incontriamo cipressi che si stagliano con orgoglio, questi simboli del sud, cedri e altri alberi decorativi, magnifiche palme, olivi grigio-argento e soprattutto cespugli di roseti arborescenti con migliaia di rose in fiore. Dappertutto avviluppano le viti su cui matura la nobile uva. E dalla vicina Riva riluce il Lago di Garda con la sua bellezza di colori, celebrato dai poeti di tutti i tempi. Chi riesce mai a sottrarsi alla magia di uno scenario paesaggistico così unico nel suo genere, che si insinua prontamente nel cuore e lo tiene in suo potere?”. <br/>– Winter-Kurort Arco, nächst dem Gardasee <br/><br/>– Winter-Kurort Arco, nächst dem Gardasee <br/><br/>L’intricata rete di strade di campagna e di sentieri interpoderali che ancora oggi possiamo percorrere non è che una parte degli itinerari che Rilke poté percorrere a fine Ottocento e che gli ispirarono il racconto “Dalla lettera di una fanciulla”. Capita ancora di imbattersi in muri di cinta sbrecciati che circondano proprietà agricole, da cui occhieggiano rapide lucertole, così come poteva accadere all’epoca del Kurort, lungo le strade circondate da campagne. Anche allora, così come per secoli prima, l’antico Capitello della Regola era punto di riferimento per i viandanti e curiosa testimonianza di uso civico e di devozione.",
                    "en": "The intricate network of country roads and paths through which we can walk nowadays is but a small part of the routes that Rilke could walk on in the late nineteenth century, which inspired his story \"From the letter to a young girl.\". From time to time you can still run into a crumbling dry wall, complete with peeping quick lizards, encircling a small patch of farm land, just as might have happened in the countryside in the time of the “Kurort”. Even then, as for centuries before, this ancient shrine was a vital reference for travelers and a curious testimony of civic use and devotion."
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/gl0eJpP.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.923252,
                    "lng": 10.86806
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "idpathRilkepoi12",
                "title": {
                    "de": "Die Mühlen",
                    "it": "I Mulini",
                    "en": "The Mills"
                },
                "description": {
                    "de": "Zu den Mühlen war ich noch.–Das sind morsche Häuschen mit eingesunkenen Dächern und mürrischen Moosrädern, so recht alle, die am silbernen Olivenhang wie frierende Alterchen hocken und ab und zu mal träumerisch mit dem Rade rucken; und das sieht dann aus wie das Daumenumeinanderdrehen alter, müßiger Menschen. Dort hab ich geschrieben:Zu den Mühlen war ich noch.–Das sind morsche Häuschen mit eingesunkenen Dächern und mürrischen Moosrädern, so recht alle, die am silbernen Olivenhang wie frierende Alterchen hocken und ab und zu mal träumerisch mit dem Rade rucken; und das sieht dann aus wie das Daumenumeinanderdrehen alter, müßiger Menschen. Dort hab ich geschrieben: <br/><br/>Du müde, morsche Mühle, <br/>dein Moosrad feiert Ruh,<br/>aus der Olivenkühle<br/>schaut dir der Abend zu.<br/>Der Bach singt wie verloren<br/>Menschenlieder nach,<br/>tiefer über die Ohren<br/>ziehst du dein trutziges Dach.<br/>Und dank nun für Ihr Führen durch Arcos junge Wunder, Sie, Liebe!<br/>Rainer Maria Rilke, Arco, den 27. März 1897<br/>Brief an Mathilde Nora Goudstikker<br/><br/>„Ein wegen seiner malerischen Lage vielbesuchtes Ziel sind auch die Mühlen – Molini – an der Bergeslehne zwischen Varignano und Vigne. ... Der Blick auf die westwärts im Grün der Landschaft und im Frieden des bläulichen Heerdrauches zu Füssen liegenden Dörfer, auf die vorspringende, von Cypressen überragte Sandsteinterrasse von Ceole und auf die sich weitende Campagna mit dem in der Ferne aufblitzenden See, sowie auf die ernsten Steilabfälle des Giumellazuges ist überaus schön.“<br/>Max Kuntze – Arco in Südtirol – 1898",
                    "it": "“Da Arco io non prendo un commiato definitivo. Perché forse martedì troverò mia madre ancora qui e poi nelle passeggiate fatte – sì proprio con Lei... – ho provato una tale intima gioia che la bellezza del ricordo è ancora viva e seguita a germogliarmi dentro. <br/>Sono stato un’altra volta ai Mulini. Si tratta di casupole cadenti dai tetti infossati e dalle aggrondate ruote muscose, tutte rannicchiate sull’argenteo pendio dell’oliveto come vecchi freddolosi che distrattamente muovono ogni tanto la loro ruota: un girar di pollici di anziani in ozio. Là ho scritto:<br/>Stanco mulino intaccato dagli anni,<br/>la tua ruota muscosa esalta la quiete.<br/>Da un fresco d’oliveti<br/>la sera sta a guardarti.<br/>Canzoni umane <br/>ricanta il torrente.<br/>Tu tiri fin sopra le orecchie<br/>il tuo tetto rotto alle intemperie. <br/>Grazie per avermi illustrato le rigogliose meraviglie di Arco, mia cara!”<br/><br/>R.M.Rilke, lettera a M.N. Goudstikker, (Arco 27/3/1897)<br/>(Traduzione Franco Farina)<br/><br/>„Du müde, morsche Mühle, <br/>dein Moosrad feiert Ruh,<br/>aus der Olivenkühle<br/>schaut dir der Abend zu.<br/>Der Bach singt wie verloren<br/>Menschenlieder nach,<br/>tiefer über die Ohren<br/>ziehst du dein trutziges Dach.<br/>Und dank nun für Ihr Führen durch Arcos junge Wunder, Sie, Liebe!”<br/><br/>R.M.Rilke, lettera a M.N. Goudstikker, (Arco 27/3/1897)<br/><br/><br/>\"\"Una meta assai frequentata per la sua posizione pittoresca sono anche i Molini sul pendio tra Varignano e Vigne. ... Sommamente bella è la vista sui villaggi sottostanti che, estesi verso occidente, giacciono nel verde della zona e nella pace del fumo azzurrino dei comignoli; sullo sporgente colle di arenaria di Ceole dominato dai cipressi, sulla vasta campagna con il lago scintillante in lontananza e sulle severe pareti del monte Giumella.\"\"<br/>Max Kuntze – Arco in Südtirol – 1898<br/><br/>I mulini di Vigne<br/>I Mulini posti sopra l'abitato di Vigne sono andati perduti, come accaduto anche per la Casa bianca, sull'altura di Laghel. Ristrutturati per uso abitativo, non hanno più la grande ruota muschiosa descritta da Rilke.<br/>Durante il periodo del Kurort, non si trova guida che non ricordi e non consigli di dirigervisi, sottolineando la bellezza del luogo, pur indulgendo sull'aspetto più superficiale della sua tipicità meridionale.<br/>Noi possiamo però ancora ritrovare la vista che si apre verso il Lago di Garda e che consente di ammirare la corona di monti che incornicia la pianura del Sarca e il Brione solitario in lontananza. Possiamo vedere ancora le piante di ulivo che crescono sull'intero pendio e il torrente, che scorre verso il basso. Esistono numerosi percorsi che solcano in varie direzioni l'olivaia e che portano subito sopra l'abitato di Vigne, fra muri a secco e antiche strade consortali, dove giunge puntuale la brezza frizzante da sud, nelle limpide giornate di fine inverno, annuncio dell'imminente arrivo della bella stagione.<br/>Manca oramai il senso antico del lavoro e del tempo che scorre, e difficilmente potremo partecipare commossi alla fatica del quotidiano che ci ispira Rilke con acuta sensibilità, ma possiamo ancora percepire il fresco degli uliveti a sera e il senso di commozione per l'adesione alla natura circostante.",
                    "en": "„These are rotten houses with sunken roofs and sullen Moss wheels, really all squatting like freezing old men on the slope with the silvery olive trees, from time to time dreamingly jerking at the wheel; and then it looks like elderly, old people fiddling their thumbs. There I wrote:<br/><br/>These are rotten houses with sunken roofs and sullen Moss wheels, really all squatting like freezing old men on the slope with the silvery olive trees, from time to time dreamingly jerking at the wheel; and then it looks like elderly, old people fiddling their thumbs. There I wrote:<br/><br/>These are rotten houses with sunken roofs and sullen Moss wheels, really all squatting like freezing old men on the slope with the silvery olive trees, from time to time dreamingly jerking at the wheel; and then it looks like elderly, old people fiddling their thumbs. There I wrote:<br/><br/>You tired, rotting mill<br/>your mossy wheel celebrates the calm<br/>from the olive freshness<br/>the evening is observing you.<br/>The river sings forlorn<br/>the songs of men,<br/>deeper over the ears<br/>you defiantly pull your roof.<br/>And now thank be given for your guidance through the <br/>young wonders of Arco, dearest!<br/><br/>The Mills<br/>The mills of Vigne looked quite different in the days, having lost their „mossy wheels“ when they were turned into living spaces. All tourist guides of Rilke's time recommended a visit to the mills, if only for their exoticnesss. Even if the place has been lost to time, the view has not: before returning to the city we should gaze one last time over the Sarca plain to its mountain crown, its dividing comma, Mount Brione and the shimmering lake beyond."
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/zW7X6no.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.924056,
                    "lng": 10.865701
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "idpathRilkepoi13",
                "title": {
                    "de": "Rückweg",
                    "it": "Rientro",
                    "en": "Return Path"
                },
                "description": {
                    "de": "Um nach Arco zurückzukehren laufen Sie durch Vigne in Richtung Chiarano, und dann entlang der Via Capitelli nach Arco. Von der Bushaltestelle in in Chiarano faährt auch die Linie 1 in Richtung Arco.",
                    "it": "Per il rientro verso Arco, da Vigne raggiungere Chiarano e poi percorrere Via Capitelli a piedi. In alternativa, dalla fermata dell'autobus a Chiarano la linea urbana 1 torna verso Arco. ",
                    "en": "To return to Arco, walk east through Vigne to Chiarano, and then along via Capitelli to Arco. You can also catch the urban bus line nr. 1 to Arco from the bus stop in Chiarano."
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/fY9h834.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.918894,
                    "lng": 10.869461
                }
            }]
        }, {
            "id": "55707672e4b00dccffb17025",
            "updateTime": 1434359080342,
            "version": 581,
            "user": null,
            "appId": "Ingarda",
            "localId": "pathGoethe",
            "categories": ["a"],
            "title": {
                "de": "Mit Goethe in Torbole",
                "it": "Con Goethe a Torbole",
                "en": "With Goethe in Torbole"
            },
            "description": {
                "de": "\"The delicious spectacle of Lake Garda, I did not want to miss, and I am delightfully rewarded for my detour\"<br/>\nEasy route from Nago to Torbole, covering the brief visit of the poet Goethe in 1786, at the outset of his long trip in Italy. Suitable for families and children, it is only suitable for stroller or wheelchairs in the latter half located in Torbole. \"",
                "it": "“Mi stava accanto un magnifico prodotto della natura, il lago di Garda, non volevo rinunciarvi e sono stato ricompensato”<br/>\nQuesto facile itinerario da Nago ripercorre la breve visita a Torbole del poeta Goethe nel 1786, agli albori del proprio lungo viaggio in Italia. Adatto a famiglie e bambini, nella prima parte si svolge su sentiero sterrato e dunque è fruibile con passeggino o sedia a rotelle solo nella parte sita a Torbole. \"",
                "en": "“Ein köstliches Schauspiel, der Gardasee, den wollte ich nicht versäumen, und bin herrlich für meinen Umweg belohnt”<br/>\nDiese einfache Route von Nago nach Torbole befasst sich mit dem kurzen Besuch des Dichters Goethe im Jahre 1786, zu beginn seiner langen Italienischen Reise. Geeignet für Familien und Kinder, ist nur in der zweiten Hälfte in Torbole Kinderwagen-oder Rollstuhlgerecht.\""
            },
            "length": 1500,
            "time": 90,
            "difficulty": 1,
            "images": [{
                "title": {},
                "url": "http://i.imgur.com/Fly6KRH.jpg",
                "userDefined": false,
                "userId": null
            }],
            "videos": [],
            "audios": [],
            "shape": "_f_wGs{maA\\Nf@Rt@h@r@t@v@|@|BdCdBdBfA|Ad@h@t@v@Pb@DhAAr@AXB`@BNHLF@FF@TBZFf@Fh@@Ng@zBEVDNH@HILYLSFINe@HOFKFCHCJ?LHJHFPHHDF?DCFK@KEOAIRI\\EPCPFN?PQr@IXGTGLGTCLFZJ^H\\D\\NLXDVDPBL@P?T@PHZNPLRRNPLRNTLRLNNNNRHNHPLRJh@NrANtARdA\\nBDRFXHVDNGDKDKHKFIHCL?JBLJPFNFLBL@PBDB?@HBDB@KMIB@@AHKFBLDFHXBZ@P@TGJANXj@PPLRXPLLFF@TAHNCHCBGBMNe@BKJQBIFALGNNHPDBRMNKNKTQTSTSPKMYAQFIJAH?Hf@HXFFRKNIXG`@EZ?T@^Bj@RTJVNVNd@ZJHDGRJPPTN\\T^Z^VTPl@b@NHyF_EAFeCwAiAM}@B{@\\i@`@KGy@f@wAdA",
            "vote": null,
            "voteCount": null,
            "externalUrl": "",
            "pois": [{
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathGoethepoi1",
                "title": {
                    "de": "Nago",
                    "it": "Nago",
                    "en": "Nago"
                },
                "description": {
                    "de": "\"“Heute abend hätte ich können in Verona sein, aber es lag mir noch eine herrliche Naturwirkung an der Seite, ein köstliches Schauspiel, der Gardasee, den wollte ich nicht versäumen, und bin herrlich für meinen Umweg belohnt”<br/>\nJ. W. Goethe, Italienische Reise, Kap. 4 “Vom Brenner bis Verona” (Torbole, den 12. September, nach Tische)<br/>\nVon 1786 bis 1787 reiste Johann Wolfgang von Goethe, bereits bekannter Autor des \"\"Die Leiden des jungen Werther\"\" und Minister in Weimar, durch Italien auf der Suche nach neuen Inspirationen im Land der Kultur und der Klassiker. Auf dem Weg nach Verona als Passagier auf der Postkutsche, entscheidet sich Goethe für einem Umweg zum Gardasee, das schon Ziel von wichtigen Persönlichkeiten der europäischen Kultur gewesen wahr so wie den Französischen Philosoph Michel Eyquem de Montaigne (1780) oder früher noch Albrecht Dürer (1495).<br/>\nGoethe kannte bereits die Schönheit des Gardasees aus den Erzählungen seiner Vorgänger, und hatte nicht die Absicht, dieses “herrliche Naturwirkung\"\" zu verpassen. Sein kurzer Besuch, in der “Italienische Reise” ausführlich beschrieben, stellte für alle Nachfolger den Gardasee als Tor zum Mittelmeer auf die Karte.\"",
                    "it": "“Heute abend hätte ich können in Verona sein, aber es lag mir noch eine herrliche Naturwirkung an der Seite, ein köstliches Schauspiel, der Gardasee, den wollte ich nicht versäumen, und bin herrlich für meinen Umweg belohnt”<br/>\nJ. W. Goethe, Italienische Reise, Kap. 4 “Vom Brenner bis Verona” (Torbole, den 12. September, nach Tische)<br/>\nTra il 1786 ed il 1787 Johann Wolfgang von Goethe, già noto autore dei “Dolori del Giovane Werther” e ministro a Weimar, visitò l'Italia, il paese della cultura, arte e degli autori classici, alla ricerca di nuove ispirazioni per la propria vita letteraria, che languiva ormai da troppo tempo. In viaggio per Verona con la carrozza postale, fa una deviazione verso il Lago di Garda, già meta di importanti personaggi della cultura europea quali il filosofo francese Michel Eyquem de Montaigne (1780) o prima ancora Albrecht Dürer (1495).<br/>Goethe già conosceva la bellezza del Lago di Garda dai racconti dei suoi predecessori, e non intendeva perdersi questo “magnifico prodotto della natura”. La sua breve visita, descritta nel “Viaggio in Italia” consacrò il lago di Garda come porta dell'Italia mediterranea.\"",
                    "en": "\"“Heute abend hätte ich können in Verona sein, aber es lag mir noch eine herrliche Naturwirkung an der Seite, ein köstliches Schauspiel, der Gardasee, den wollte ich nicht versäumen, und bin herrlich für meinen Umweg belohnt”<br/>\nJ. W. Goethe, Italienische Reise, Kap. 4 “Vom Brenner bis Verona” (Torbole, den 12. September, nach Tische)<br/>\nBetween 1786 and 1787 Johann Wolfgang von Goethe, already well-known author of \"\"The Sorrows of Young Werther\"\" and minister in Weimar, visited Italy, looking for new inspiration in the country of high culture and classical authors. On the way Verona as passenger on a stagecoach, goethe settled on a detour to Lake Garda, which had already been the visited by important personalities of European culture such as the French philosopher Michel Eyquem de Montaigne (1780) or even before Albrecht Dürer (1495).<br/>\nGoethe already knew the beauty of Lake Garda from the stories of his predecessors, and did not intend to miss this \"\"magnificent product of nature.\"\" His brief visit, described in the \"\"Italian Journey\"\" firmly placed Lake Garda on the maps as door to Mediterranean Italy for all that would follow.\""
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/yxN8jaj.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.878192,
                    "lng": 10.889216
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathGoethepoi2",
                "title": {
                    "de": "Santa Lucia Straße",
                    "it": "Via di Santa Lucia",
                    "en": "Santa Lucia Road"
                },
                "description": {
                    "de": "“Die Feigenbäume hatten mich schon den Weg herauf häufig begleitet, und indem ich in das Felsamphitheater hinabstieg, fand ich die ersten Ölbäume voller Oliven. Hier traf ich auch zum erstenmal die weißen kleinen Feigen als gemeine Frucht, welche mir die Gräfin Lanthieri verheißen hatte”\nThe old road of Santa Lucia, a trail of Roman origin decending at the foot of the cliff of Castel Penede, was for centuries the only road between Nago and Torbole. Here, Goethe makes his first encounter with the Mediterranean environment, taking note of the olive trees and figs that grow plentiful in the valley. Olive trees are an indigenous plant: the Garda Trentino is one of the northernmost areas in which these plants grow naturally.<br/>\n\"\"Galeas for Montes\"\": The road of Saint Lucia was already known in Europe for the enterprise of the Venetians in 1439: in an attempt to wrestle domination of Lake Garda from the Visconti of Milan, they sailed a fleet of warships from the Adriatic along the river Adige in order to reach Lake Garda through the northeastern land passage (rolling on planks). In the final part of their journey, the ships were lowered with ropes along Via Saint Lucia, with open sails so the strong southern wind would brake them. A bronze plaque at the end of the road recalls the undertaking today.\"",
                    "it": "“Die Feigenbäume hatten mich schon den Weg herauf häufig begleitet, und indem ich in das Felsamphitheater hinabstieg, fand ich die ersten Ölbäume voller Oliven. Hier traf ich auch zum erstenmal die weißen kleinen Feigen als gemeine Frucht, welche mir die Gräfin Lanthieri verheißen hatte”<br/>\nL'antica strada di Santa Lucia, mulattiera di origini romane che discende ai piedi della rupe del Castel Penede, fu per secoli l'unica strada tra Nago e Torbole. Su questa strada, Goethe fa il suo primo incontro con l'ambiente mediterraneo, notando gli ulivi ed i fichi che crescono abbondanti nella valletta. Gli ulivi sono autoctone, ossia native della zona: il Garda Trentino è una delle aree più settentrionali in cui queste piante crescano naturalmente.<br/>“Galeas per Montes”: La via di Santa Lucia era nota in Europa per l'impresa dei veneziani nel 1439: per contendere ai Visconti il dominio del Garda, essi avevano trasportato una flotta di navi da guerra dall'Adriatico lungo il fiume Adige e l'allora navigabile lago di Loppio per raggiungere il lago dal passaggio a nord-est. Nell'ultimo tratto le navi vennero calate con funi lungo via Santa Lucia, spiegando le vele per farsi frenare dal vento. Una targa bronzea al termine della via ricorda oggi l'impresa.\"",
                    "en": "“Die Feigenbäume hatten mich schon den Weg herauf häufig begleitet, und indem ich in das Felsamphitheater hinabstieg, fand ich die ersten Ölbäume voller Oliven. Hier traf ich auch zum erstenmal die weißen kleinen Feigen als gemeine Frucht, welche mir die Gräfin Lanthieri verheißen hatte”<br/>\nThe old road of Santa Lucia, a trail of Roman origin decending at the foot of the cliff of Castel Penede, was for centuries the only road between Nago and Torbole. Here, Goethe makes his first encounter with the Mediterranean environment, taking note of the olive trees and figs that grow plentiful in the valley. Olive trees are an indigenous plant: the Garda Trentino is one of the northernmost areas in which these plants grow naturally.<br/>\n\"\"Galeas for Montes\"\": The road of Saint Lucia was already known in Europe for the enterprise of the Venetians in 1439: in an attempt to wrestle domination of Lake Garda from the Visconti of Milan, they sailed a fleet of warships from the Adriatic along the river Adige in order to reach Lake Garda through the northeastern land passage (rolling on planks). In the final part of their journey, the ships were lowered with ropes along Via Saint Lucia, with open sails so the strong southern wind would brake them. A bronze plaque at the end of the road recalls the undertaking today.\""
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/jKbMRlY.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.87339,
                    "lng": 10.886783
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathGoethepoi3",
                "title": {
                    "de": "Castel / Belvedere",
                    "it": "Castel / Belvedere",
                    "en": "Castel / Belvedere"
                },
                "description": {
                    "de": "\"“Zugleich lehrt mich Volkmann, daß dieser See ehemals Benacus geheißen, und bringt einen Vers des Virgil, worin dessen gedacht wird:\nFluctibus et fremitu resonans Benace marino.<br/>\nDer erste lateinische Vers, dessen Inhalt lebendig vor mir steht, und der in dem Augenblicke, da der Wind immer stärker wächst und der See höhere Wellen gegen die Anfahrt wirft, noch heute so wahr ist als vor vielen Jahrhunderten.”<br/>\nDer so genannte \"\"Castello\"\" von Torbole, heute Belvedere, ist alles, was von einem mittelalterlichen Turm bleibt und ein erstklassiger Aussichtspunkt. Die allgegenwärtigen Oliven, Agaven und Palmen auf der Via Matteotti bringen einen hauch von Mittelmeer in the alpine Landschaft.<br/>\nDer starke Nachmittagswind (“Ora”) und die Weite des Gardasees erinnern Goethe an den Zeilen des Virgil: \"\"Fluctibus et fremitu Resonans (richtig: adsurgens) Benace marine\"\": \"\"Benaco, der mit den Wellen und der Kraft eines Meeres schwillt\"\". Für Goethe stellt der Gardasee den ersten Vers der lateinischen Klassiker dar, der aus Papier nun vor seinen Augen Realität wird.\"",
                    "it": "“Zugleich lehrt mich Volkmann, daß dieser See ehemals Benacus geheißen, und bringt einen Vers des Virgil, worin dessen gedacht wird:\nFluctibus et fremitu resonans Benace marino.<br/>\nDer erste lateinische Vers, dessen Inhalt lebendig vor mir steht, und der in dem Augenblicke, da der Wind immer stärker wächst und der See höhere Wellen gegen die Anfahrt wirft, noch heute so wahr ist als vor vielen Jahrhunderten.”<br/>\nIl cosiddetto “Castello” di Torbole, oggi Belvedere, è quanto rimane di una torre di probabile origine medievale, punto panoramico d'eccellenza. L'onnipresente ulivo, l'agave e le palme sul viale Matteotti ci parlano di un ambiente già mediterraneo.<br/>Il forte vento pomeridiano (l'Ora) incontrato scendendo a Torbole, e l'ampia distesa del Garda fanno ricordare a Goethe i versi di Virgilio: “Fluctibus et fremitu resonans (correttamente: adsurgens) Benace marino”: “Benaco che si gonfia con flutti e impeto di mare”. Per Goethe il Lago di Garda è il primo verso dei classici latini che da scritto diventa, finalmente, realtà davanti ai suoi occhi.\"",
                    "en": "“Zugleich lehrt mich Volkmann, daß dieser See ehemals Benacus geheißen, und bringt einen Vers des Virgil, worin dessen gedacht wird:\nFluctibus et fremitu resonans Benace marino.<br/>\nDer erste lateinische Vers, dessen Inhalt lebendig vor mir steht, und der in dem Augenblicke, da der Wind immer stärker wächst und der See höhere Wellen gegen die Anfahrt wirft, noch heute so wahr ist als vor vielen Jahrhunderten.”<br/>\nThe so-called \"\"Castello\"\" of Torbole, nowadays Belvedere, is all that remains of an ancient medieval tower, and provides an excellent panoramic vantage point. The ubiquitous olive, agave and the palm trees on Matteotti street bring an early hint of Mediterranean to the area.<br/>\nThe strong afternoon wind (“Ora”) he met during his descent, and the wide expanse of Lake Garda remind Goethe of Virgil: \"\"Fluctibus et fremitu Resonans (correctly: adsurgens) Benace marine\"\": \"\"Benaco swelling with the waves and might of the sea\"\". For Goethe Lake Garda is the first verse of the Latin classics which finally becomes reality before his eyes.\""
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/5XqamPh.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.870221,
                    "lng": 10.877445
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathGoethepoi4",
                "title": {
                    "de": "Goetheplatz",
                    "it": "Piazza Goethe",
                    "en": "Gothe Square"
                },
                "description": {
                    "de": "“(…) drittens fehlt eine höchst nötige Bequemlichkeit, so daß man dem Naturzustande hier ziemlich nahe kömmt. Als ich den Hausknecht nach einer gewissen Gelegenheit fragte, deutete er in den Hof hinunter. »Qui abasso può servirsi!« Ich fragte: »Dove?« – »Da per tutto, dove vuol!« antwortete er freundlich. Durchaus zeigt sich die größte Sorglosigkeit, doch Leben und Geschäftigkeit genug.”<br/>\nDer Dichter, der inkognito unter dem angenommenen Namen “Johann Philipp Möller” unterwegs war, übernachtete in Torbole im Gasthaus \"\"Alla Rosa\"\" von Martino Alberti, jetzt durch eine Inschrift und ein Brunnen auf der zentralen Piazza Goethe gekennzeichnet. Vom Balkon aus genießt Goethe einen direkten Blick auf den Gardasee, den er in Skizzen wiedergibt, die jetzt in den Räumen der Burg in Malcesine ausgestellt sind.<br/>Als Bürger einer deutschen Großstadt, fand Goethe das sorgenfreie Leben des charmanten italienischen Dorfes wundersam: die Türen sind nicht verschlossen, die Fenster aus Wachspapier statt Glas, und letztendlich fehlt die Toilette, so das physiologische Bedürfnisse auf dem Hof durchgeführt werden, was Goethe mit etwas Humor berichtet.<br/>\nSchräg gegenüber der Casa Alberti, auf der östlichen Seite des Platzes, findet man eine Gedenktafel aus rotem Marmor, die neben einem feinen Eisenbalkon an einen anderen Vorläufer von Goethe erinnern, jehnen Prinzen Joseph II, Sohn von Maria Theresia, der hier am 24. Juli 1765 während einer Reise in sein direktes Herrschaftsland (Lombardei und Tirol) geweilt hatte.",
                    "it": "“(…) drittens fehlt eine höchst nötige Bequemlichkeit, so daß man dem Naturzustande hier ziemlich nahe kömmt. Als ich den Hausknecht nach einer gewissen Gelegenheit fragte, deutete er in den Hof hinunter. »Qui abasso può servirsi!« Ich fragte: »Dove?« – »Da per tutto, dove vuol!« antwortete er freundlich. Durchaus zeigt sich die größte Sorglosigkeit, doch Leben und Geschäftigkeit genug.”<br/>\nIl poeta, che viaggiava in incognito sotto il falso nome di Johann Philipp Möller, alloggia a Torbole presso la locanda “Alla Rosa” di Martino Alberti, oggi contrassegnata da una iscrizione ed una fontana in Piazza Goethe. Dal balcone Goethe gode di visuale diretta su gran parte del Lago di Garda, catturata in schizzi che si trovano oggi nelle stanze del castello di Malcesine.<br/>Da cittadino di una grande città tedesca, Goethe rimase colpito dalla vita spensierata ed un po' arretrata del ridente borgo italiano: le porte non sono chiuse a chiave, nelle finestre invece di vetro c'è carta oleata, e per finire, manca la toilette e le necessità fisiologiche vengono espletate “al naturale” nel cortile, particolare che Goethe riporta con un certo umorismo.<br/>Di fronte a Casa Alberti, sul lato orientale della piazza, una lapide in marmo rosso, a fianco di un pregiato balcone di ferro, ricorda un altro precursore di Goethe, Giuseppe II d'Asburgo, figlio di Maria Teresa, che qui si fermò il 24 luglio 1765 durante un viaggio per le terre di suo dominio diretto (Lombardia e Tirolo). ",
                    "en": "“(…) drittens fehlt eine höchst nötige Bequemlichkeit, so daß man dem Naturzustande hier ziemlich nahe kömmt. Als ich den Hausknecht nach einer gewissen Gelegenheit fragte, deutete er in den Hof hinunter. »Qui abasso può servirsi!« Ich fragte: »Dove?« – »Da per tutto, dove vuol!« antwortete er freundlich. Durchaus zeigt sich die größte Sorglosigkeit, doch Leben und Geschäftigkeit genug.”<br/>\nThe poet, who was traveling incognito under the assumed name of Johann Philipp Möller, stayed overnight in Torbole at the inn \"\"Alla Rosa\"\" of Martino Alberti, nowadays marked by an inscription and a fountain in Piazza Goethe. From the balcony the poet enjoys good view down most of Lake Garda, a view he captured in sketches that are now found in the museum in the castle of Malcesine.\nAs a citizen of a large German city, Goethe was struck by the carefree life of the laid back and charming Italian village: doors are not locked, the windows are of wax paper instead of glass, and lastly there is a distinct lack of privyes, so that physiological needs are carried out naturally in the yard, as Goethe reports with some humor.<br/>\nAcross Casa Alberti, on the eastern side of the square, a red marble plaque next to a fine iron balcony, reminds of another forerunner of Goethe, Joseph II, son of Maria Theresa of Austria, who stopped here on July 24, 1765 during a trip through the lands under his direct rule (Lombardy and Tyrol)."
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/NjSHYPr.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.869237,
                    "lng": 10.87643
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathGoethepoi5",
                "title": {
                    "de": "Alter Hafen",
                    "it": "Porto di Torbole",
                    "en": "Old Harbor"
                },
                "description": {
                    "de": "\"“Der Wirt verkündigte mir mit italienischer Emphase, daß er sich glücklich finde, mir mit der köstlichsten Forelle dienen zu können. Sie werden bei Torbole gefangen, wo der Bach vom Gebirge herunter kommt und der Fisch den Weg hinauf sucht. Der Kaiser erhält von diesem Fange zehntausend Gulden Pacht. Es sind keine eigentlichen Forellen, groß, manchmal funfzig Pfund schwer, über den ganzen Körper bis auf den Kopf hinauf punktiert; der GeschmackP zwischen Forelle und Lachs, zart und trefflich.”<br/>\nZu Goethes Zeit war Torbole ein kleiner Fischerhafen, der als Landeplatz für den Handel mit der Po-Ebene und anderen Orten auf dem See verwendet wurde. Am kleinen Hafen steht das Tiroler Zollhaus, aus dem frühen '700. Torbole war im Mittelalter Besitz der Grafen von Tirol, später übergeben an die Habsburger, die dann auch Kaiser des Heiligen Römischen Reiches wurden.<br/>\nIn Gardasee fischt man immer noch Forellen, Ukelei (\"aole\"), Maifisch (\"sarde\"); Beim Abendessen lässt der Herr Alberti seinen Gast jedoch Bachforelle servieren, die laut dem Dichter eher zwischen Hecht und Forelle schmeckte. Für das Fischereirecht zahlten die Leute von Torbole dem Kaiser zehntausend Goldmünzen im Jahr, wie Alberti mit gewissem Stolz kundgibt.<br/>\nAn der Wand der Casa Beust (das Rote Haus am Hafen) ist das Fresko \"\"St. Anton im Gespräch mit dem Fisch\"\" des Malers Hans Lietzmann (1872-1955) zu sehen.",
                    "it": "“Der Wirt verkündigte mir mit italienischer Emphase, daß er sich glücklich finde, mir mit der köstlichsten Forelle dienen zu können. Sie werden bei Torbole gefangen, wo der Bach vom Gebirge herunter kommt und der Fisch den Weg hinauf sucht. Der Kaiser erhält von diesem Fange zehntausend Gulden Pacht. Es sind keine eigentlichen Forellen, groß, manchmal funfzig Pfund schwer, über den ganzen Körper bis auf den Kopf hinauf punktiert; der Geschmack zwischen Forelle und Lachs, zart und trefflich.”<br/>\nAi tempi di Goethe Torbole era un piccolo porto di pescatori, utilizzato come approdo per il commercio con la pianura padana e le altre località del lago. Sul porticciolo di Torbole spicca la casa del dazio Tirolese, dei primi anni del '700. Torbole faceva infatti parte dei possedimenti dei Conti di Tirolo, in seguito passati agli Asburgo, che all'epoca erano anche imperatori (Kaiser) del Sacro Romano Impero.<br/>\nNel lago di Garda si pescano tuttora trote, alborelle (“aole”), agone (“sarde”); A cena il Sig. Alberti fa tuttavia servire trota fario, una varietà fluviale di grandi dimensioni, che il poeta rimarca avere un sapore tra il luccio e la trota. Per il privilegio, con un certo vanto i Torbolani pagavano all'imperatore diecimila monete d'oro l'anno.<br/>\n\nSul muro di Casa Beust (l'edificio rosso sul porto), si nota l'affresco “Sant'Antonio che parla ai pesci”, del pittore Hans Lietzmann (1872-1955).",
                    "en": "\"“Der Wirt verkündigte mir mit italienischer Emphase, daß er sich glücklich finde, mir mit der köstlichsten Forelle dienen zu können. Sie werden bei Torbole gefangen, wo der Bach vom Gebirge herunter kommt und der Fisch den Weg hinauf sucht. Der Kaiser erhält von diesem Fange zehntausend Gulden Pacht. Es sind keine eigentlichen Forellen, groß, manchmal funfzig Pfund schwer, über den ganzen Körper bis auf den Kopf hinauf punktiert; der Geschmack zwischen Forelle und Lachs, zart und trefflich.”<br/>\nAt the time of Goethe's visit Torbole was a small fishing port, used as a landing for trade with the Po Valley and other towns on the lake. On the old harbor of Torbole stands the small Tyrolean customs house, dating back to the early XVIII century. Torbole had been part of the possessions of the Counts of Tyrol, which later passed to the Habsburgs, who at the time were also emperors (Kaiser) of the Holy Roman Empire.<br/>\nThe type of fish still caught in Lake Garda includes trout, bleak (\"aole\"\"), shad (\"sarde\"\"); at dinner Mr Alberti serves his guest brown trout, a large river variety, which the poet remaks tasting between pike and trout. For the fishing privilege the people of Torbole paid ten thousand gold coins a year to the Emperor, as Mr. Alberti boasts with some pride.\nOn the wall of Casa Beust (the red house on the harbor) the fresco \"\"St. Anthony talking to the fish\"\" can be seen, of the painter Hans Lietzmann (1872-1955)."
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/Fly6KRH.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.869027,
                    "lng": 10.876229
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathGoethepoi6",
                "title": {
                    "de": "Piazza Alpini",
                    "it": "Piazza Alpini",
                    "en": "Piazza Alpini"
                },
                "description": {
                    "de": "“Heute früh um drei Uhr fuhr ich von Torbole weg mit zwei Ruderern. Anfangs war der Wind günstig, daß sie die Segel brauchen konnten.”\n“Nach Mitternacht bläst der Wind von Norden nach Süden, wer also den See hinab will, muß zu dieser Zeit fahren; denn schon einige Stunden vor Sonnenaufgang wendet sich der Luftstrom und zieht nordwärts. Jetzo nachmittag wehet er stark gegen mich und kühlt die heiße Sonne gar lieblich.”<br/>\nNach einer kurzen Übernachtung verlässt Goethe Torbole am 13. September vor dem Sonnenaufgang: wie vom Dichter genau erläutert, wehte der Südwind in dieser Zeit bereits wenige Stunden nach der Morgendämmerung intensiv, so das Boote in den Süden in der Nacht aufbrachen um den Nachtwind aus Norden zu nutzen. Die Regelmäßigkeit ist ein wesentliches Merkmal der Winde des Gardasees, obwohl heutzutage wegen veränderten klimatischen Bedingungen der Südwing erst im frühen Nachmittag einlegt statt am Vormittag.<br/>\nIn der Piazza Alpini steht eie Bronzebüste von Goethe, während unweit im Garten neben dem Informationsbüro eine Büste von Dante zu finden ist. Beide sind ein Werk des Bildhauers Ferdinand Cianciainini, genannt \"Cian\" (1889-1954). So weilen also die Väter der deutschen und italienischen Sprache, auf kurzer Entfernung voneinander, vereint in ewiger Bewunderung des Gardasees.",
                    "it": "“Heute früh um drei Uhr fuhr ich von Torbole weg mit zwei Ruderern. Anfangs war der Wind günstig, daß sie die Segel brauchen konnten.”\n“Nach Mitternacht bläst der Wind von Norden nach Süden, wer also den See hinab will, muß zu dieser Zeit fahren; denn schon einige Stunden vor Sonnenaufgang wendet sich der Luftstrom und zieht nordwärts. Jetzo nachmittag wehet er stark gegen mich und kühlt die heiße Sonne gar lieblich.”<br/>\nDopo un breve pernottamento Goethe lascia Torbole il 13 settembre poco prima dell'alba: come minuziosamente appuntato dallo stesso Goethe, il vento meridionale all'epoca si alzava intenso già poche ora dopo l'alba, per cui le imbarcazioni dirette a sud partivano a notte fonda per sfruttare la brezza notturna da nord. La regolarità è uno degli elementi caratterizzanti dei venti del Garda, anche se ai giorni nostri per le diverse condizioni climatiche l'Ora si alza nel primo pomeriggio e non più a metà mattinata.<br/>\nIn piazza Alpini si trova un busto bronzeo di Goethe, mentre nell'adiacente piazzetta davanti all'ufficio Informazioni si trova un busto di Dante. Entrambi sono opera dello scultore Ferdinando Cianciainini, detto “Cian” (1889-1954). A breve distanza l'uno dall'altro, i padri della lingua tedesca e della lingua italiana sono così uniti nell'ammirazione perpetua del Lago di Garda.",
                    "en": "“Heute früh um drei Uhr fuhr ich von Torbole weg mit zwei Ruderern. Anfangs war der Wind günstig, daß sie die Segel brauchen konnten.”\n“Nach Mitternacht bläst der Wind von Norden nach Süden, wer also den See hinab will, muß zu dieser Zeit fahren; denn schon einige Stunden vor Sonnenaufgang wendet sich der Luftstrom und zieht nordwärts. Jetzo nachmittag wehet er stark gegen mich und kühlt die heiße Sonne gar lieblich.”<br/>\nAfter a brief overnight Goethe leaves Torbole on September 13 while it is still night: as pinned by Goethe himself, the south wind at the time was rising already intense few hours after dawn, so the boats to the south were leaving late at night to take advantage of the night breeze from the north. Regularity is a key feature of the winds of Lake Garda, although to this day for the different climatic conditions the time he gets up in the afternoon rather than in mid-morning.<br/>\nIn piazza Alpini is a bronze bust of Goethe, while in the adjacent square in front of the office information you can find bust of Dante. Both are the work of sculptor Ferdinand Cianciainini, called \"\"Cian\"\" (1889-1954). Thus the fathers of the German and Italian languages stand at a stone's throw from each other, united in perpetual admiration of Lake Garda."
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/NkUGYwT.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.868458,
                    "lng": 10.877114
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathGoethepoi7",
                "title": {
                    "de": "Auf Goethes Spuren",
                    "it": "Sulle Tracce di Goethe",
                    "en": "In the Wake of Goethe"
                },
                "description": {
                    "de": "Erschienen im Jahr 1816, inspirierte Goethes \"Italienische Reise\" Generationen von Studenten, Schriftsteller und andere mitteleuropäische Reisende seine Spuren zu folgen, beginnend mit dem Gardasee. Obwohl das kleine Boot mit dem Goethe nach Malcesine segelte schon lange aus dem Horizont verschwunden ist, Jagt die lange Welle immer noch hinterher.<br/>\nUnter den vielen die Goethes Spuren folgten war der deutsche Maler Hans Lietzmann (Berlin 1872 – Torbole 1955), der sich 1889 dauerhaft in der Nähe des damaligen Café Paradiso in Torbole niederließ. Sein bekanntestes Werk ist eine Serie von Bibelbilder für die Preussische Bibelgesellschaft, in Torbole ist er auch wegen seiner Schule „Männlicher Akt im Freien“, die von zahlreichen Künstlern auf ihrer eigenen Italienischen Reise besucht wurde. Eine permanente Ausstellung mit Bildern von Hans Lietzmann und seiner Schule findet man im Hotel und Restaurant Benaco (geöffnet von Ostern bis Oktober).",
                    "it": "Pubblicato nel 1816, il “Viaggio in Italia” di Goethe ha ispirato per secoli letterati, studenti ed altri viaggiatori mitteleuropei a seguirne le tracce, a cominciare dalla visita al Lago di Garda. Benché la piccola barca con la quale Goethe salpò per Malcesine sia ormai scomparsa dall'orizzonte, l'onda lunga la insegue tuttora.<br/>Tra i molti che seguirono a Goethe va ricordato il pittore tedesco H. Lietzmann (Berlino 1872 – Torbole 1955), che si stabilì permanentemente a Torbole nel 1889, nei pressi dell'allora Caffè Paradiso. La sua opera più nota è una serie di quadri che illustrano la Bibbia, realizzati per la Società Biblica Prussiana. A Torbole lo si ricorda anche per l'importante scuola di nudo maschile all'aperto, visitata da numerosi artisti impegnati nel loro personale Viaggio in Italia. Una mostra permanente dei quadri di Hans Lietzmann e della sua scuola è allestita presso l'hotel e ristorante Benaco (aperto da pasqua ad ottobre)",
                    "en": "\"Published in 1816, Goethe's \"Italian Journey\" inspired numerous writers, students and other travelers from Central Europe to follow in his footsteps, starting with the visit to Lake Garda. Although the small boat on which Goethe sailed to Malcesine has since disappeared from the horizon, the long wave is chasing after him still.<br/>\nAmong the many that followed in Goethe's wake was the German painter Hans Lietzmann (Berlin 1872 – Torbole 1955), who settled permanently in Torbole in 1889. His most famous work is a series of paintings illustrating the Bible, created for the Prussian Bible Society. He is also remembered his important nude male outdoor painting school school, which was visited by many artists on their own Italian Journey. A permanent exhibition of \"Erschienen im Jahr 1816, inspirierte Goethes \"Italienische Reise\" Generationen von Studenten, Schriftsteller und andere mitteleuropäische Reisende seine Spuren zu folgen, beginnend mit dem Gardasee. Obwohl das kleine Boot mit dem Goethe nach Malcesine segelte schon lange aus dem Horizont verschwunden ist, Jagt die lange Welle immer noch hinterher.\nUnter den vielen die Goethes Spuren folgten war der deutsche Maler Hans Lietzmann (Berlin 1872 – Torbole 1955), der sich 1889 dauerhaft in der Nähe des damaligen Café Paradiso in Torbole niederließ. Sein bekanntestes Werk ist eine Serie von Bibelbilder für die Preussische Bibelgesellschaft, in Torbole ist er auch wegen seiner Schule „Männlicher Akt im Freien“, die von zahlreichen Künstlern auf ihrer eigenen Italienischen Reise besucht wurde. Eine permanente Ausstellung mit Bildern von Hans Lietzmann und seiner Schule findet man im Hotel und Restaurant Benaco (geöffnet von Ostern bis Oktober)."
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/zuCWh7G.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.865165,
                    "lng": 10.875463
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathGoethepoi8",
                "title": {
                    "de": "Rückweg",
                    "it": "Ritorno",
                    "en": "Return Path"
                },
                "description": {
                    "de": "Rückweg: Um nach Nago zurückzukehren können Sie von der Haltestelle in Via Matteotti mit dem Bus Nr. 3 (oder 332) fahren. Als Alternative, können Sie die Tour “A fame, bello e peste” beginnen, die vom Hafen über die Via Santa Lucia zurück nach Nago führt.",
                    "it": "Ritorno: Per tornare a Nago si può prendere l'autobus numero 3 (o 332) dalla fermata in Via Matteotti. Altrimenti, dal porticciolo di Torbole si può percorrere l'itinerario “A fame, bello e peste” che torna a Nago da Via Santa Lucia.",
                    "en": "Return Path:  To return to Nago, you can catch bus nr. 3 (or 332) from the bus stop in Via Matteotti. Alternatively, you could start the itinerary “A fame, bello e peste” from the old harbor, which heads back to Nago along via Santa Lucia."
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/ld0MeoG.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.871058,
                    "lng": 10.875526
                }
            }]
        }, {
            "id": "55707672e4b00dccffb17026",
            "updateTime": 1434113243438,
            "version": 572,
            "user": null,
            "appId": "Ingarda",
            "localId": "pathFiume",
            "categories": ["a"],
            "title": {
                "de": "Die Geheimnisse des Flusses",
                "it": "I Segreti del Fiume",
                "en": "The Secrets of the River"
            },
            "description": {
                "de": "Eine leichte Wanderung von Ceniga nach Arco am Fluss entlang, zu Fuß oder mit dem Rad. In Ceniga folgt man den Hinweisen zur Römerbrücke (“Ponte Romano”), danach folgt man der alten Strasse nach Arco, auf der sich die Einsiedlei San Paolo, die alte Wasserschleuse und die Kirche von St. Appollinare befinden. Beim Parkplatz \"Al Ponte\" in Arco folgen Sie den Radweg an der Sarca entlang, um über den neu angelegten Flussstrand im Ortsteil Moleta anschließend nach Ceniga zurückzukehren.",
                "it": "Una facile passeggiata che segue il corso del fiume Sarca tra Ceniga ed Arco, a piedi o in bicicletta. A Ceniga, si seguono le indicazioni per il ponte romano. Attraversatolo, proseguire lungo la vecchia strada per Arco, sulla quale si trovano l'eremo di San Paolo, la vecchia presa d'acqua del Sarca e la chiesa di Sant'Appollinare. Ad Arco in prossimità del parcheggio Al Ponte seguire la ciclabile in direzione della spiaggia fluviale in località Moleta, per successivamente tornare a Ceniga. ",
                "en": "This easy walk along the river Sarca, between Ceniga and Arco, can be done on foot or by bike. In Ceniga follow the directions for the Roman bridge (Monte Romano. On the other side follow the road to Arco, along which you will find the hermitage of San Paolo, the old water intake on the Sarca, and the church of Sant'Appollinare. In Arco follow the bike path along the river from the parking \"Al Ponte\", and return to Ceniga passing through the new river beach at Moleta"
            },
            "length": 4000,
            "time": 120,
            "difficulty": 1,
            "images": [{
                "title": {},
                "url": "http://i.imgur.com/NB8Pp66.jpg",
                "userDefined": false,
                "userId": null
            }],
            "videos": [],
            "audios": [],
            "shape": "wsmwGmqoaA`@d@Tm@Ta@Rg@^a@`@c@fAe@lAo@R]Zc@\\e@f@mAJo@By@B_@NU\\Sj@@p@Ip@Ed@Af@Rb@\\|@v@PN|@Ln@HlARt@@r@?v@?`AHd@`@d@f@h@f@cBtAnBoA~@z@zBH~@f@jAhAfBzAlAz@|@XbDlA|AbAvArCv@r@j@r@r@x@r@vAvA`@z@\\x@\\|@v@l@d@l@VvA\\~@r@bCfBtA`Al@Z^Th@TZNXJ\\Hh@Pl@MVERAj@Jb@Dr@Cl@B`@ZZVd@@f@EV@|@tAv@hBT`@VERMTc@TUXIVB`@Pf@^b@Bt@Rh@JLCf@_@~@Ed@Qb@MZK`ANnAb@j@j@t@j@TRD\\HLMm@rCnAvAt@j@R^F`@Db@Bf@D\\AR@h@Bv@BjAAz@@l@A^@`@Nd@Nb@NT@^GJERGHGKQe@Qg@[c@[c@[WW][a@a@MOOQQ_@Wg@S_@U[SQSM_@Ue@Oc@QUIZmC@OAGGCM@QBS?c@Cg@Aa@AYCWESEYIWIYMSMEEWWa@YSOWMQIUGWG[E]Ei@EYAW@c@D{@`@k@Ve@RQBy@OkAOk@Cu@Py@VYHw@M{@Oq@M}@MiAUSM}@i@i@Ym@Us@Ss@Ks@Mw@K}@Iy@I[GeAUw@MY[k@]YIs@@q@@QCMI][o@i@_@]]U]Se@e@k@k@k@s@Am@Ew@Ek@Qu@Mc@a@{@u@uAk@gAo@_Ai@i@}@q@y@o@o@e@u@_@e@Mw@Qw@OS?[?s@Ha@De@Nk@Ji@Hk@Bm@@c@A]ASFq@CUESMUYYa@q@{@k@u@i@w@m@s@s@}@q@u@_@[g@UcAYaBe@y@SYCg@Bm@HQBOBYFOBMDSH]HQH[P_@VYTc@`@e@^QJMI]k@[c@i@TWLw@d@COsAt@cBv@oA`@iA\\@zAGt@{@tAITBXXvANv@Nz@Ph@JLJJNJHFFD",
            "vote": null,
            "voteCount": null,
            "externalUrl": "",
            "pois": [{
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathFiumepoi1",
                "title": {
                    "de": "The Roman Bridge",
                    "it": "Ponte Romano",
                    "en": "Die Römische Brücke"
                },
                "description": {
                    "de": "Der Ursprung der sogenannten „römischen“ Brücke ist unbekannt. Einleuchtend ist jedoch, dass sie in früheren Zeiten zum Überqueren des Sarca-Flusses diente, und zwar an dem Punkt, an dem die ehemaligen Straßen von Arco und Laghel den Ortsteil Ceniga berührten. Auf den Brückengeländern sind zwei Daten zu erkennen, nämlich 1719, als die Brücke nach dem Hochwasser wieder erbaut wurde, und neuerlich 1868 nach dem von den Österreichern angeordneten Abriss während der Ereignisse des 3. Unabhängigkeitskrieges. ",
                    "it": "Le origini del cosiddetto ponte romano sono incerte, anche se appare plausibile che in tempi remoti potesse servire ad attraversare il fiume Sarca nel punto in cui l’antico tracciato delle strade provenienti da Arco e da Laghel raggiungevano la frazione di Ceniga. Le iscrizioni murate sulle spallette del manufatto ricordano che questo venne ricostruito nel 1719 dopo una piena del fiume e ancora nel 1868 in seguito alla demolizione ordinata dagli Austriaci negli eventi della terza guerra d’indipendenza. ",
                    "en": "The origins of what is known as the Roman bridge are uncertain,although it seems plausible that in the distant past it may have served to cross the river Sarca at the point where the ancient roadways from Arco and Laghel reached the hamlet of Ceniga. The inscription on the parapets record that it was rebuilt in 1719 after the river had flooded, and again in 1868 following its demolition on the orders of the Austrians in the event of a third war of independence."
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/H5GRcDu.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.950233,
                    "lng": 10.898333
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathFiumepoi2",
                "title": {
                    "de": "Die Klause von San Paolo",
                    "it": "Eremo di San Paolo",
                    "en": "The Retreat of San Paolo"
                },
                "description": {
                    "de": "\"Die Klause von San Paolo befindet sich an der Straße von Prabi und ist ein wundervolles Beispiel der sakralen Kunst mit traumhaft schönen Fresken im Innen- und Außenbereich. Die Klause ist eines der ältesten Monumente: Die Weihe des Altars am 9. April 1186 ist dokumentarisch belegt. Ein ausgesprochen einfacher Bau, in einer Nische unterhalb des Steilhangs, der auch als Wand und zum Teil als Gewölbe der Kirche fungiert, die nur aus einem Raum und einem angrenzenden Zimmer besteht, das einst für die Eremiten bestimmt war.<br/>Das Geb舫de wird durch eine kleine Terrasse im Norden und eine Steintreppe vervollst舅digt, die teils direkt in den Fels gehauen wurde und vom Zimmer der Eremiten in einen darunter liegenden Raum f�rte. Im Inneren ist nur der Kirchenraum mit Fresken verziert. 1950 unternahm die Gemeinde Arco, der derzeitige Besitzer, mit Unterst�zung der Autonomen Provinz Trento, radikale Restaurierungsarbeiten, bei denen wundersche Fresken ans Tageslicht kamen, die Дas letzte Abendmahl�und Geschichten aus dem Leben des Heiligen Paul zum Thema haben. Auch Rainer Maria Rilke erw臧nte die Klause in seinen Schriften.<br/>Der Außenbereich der Klause ist immer zugänglich. Der Innenbereich ist normalerweise geschlossen. Die Klause wird anlässlich von Führungen (meist im Frühjahr und Herbst) geöffnet oder nach Anfrage für Schulklassen und Gruppen. Führungen dürfen aber nur in Begleitung einer Aufsichtsperson erfolgen.\nFür Infos: Ufficio Attività Culturali del Comune di Arco: 0464/583608\"",
                    "it": "\"L'eremo di San Paolo si trova sulla strada di Prabi (antica strada per Trento) , magnifico esempio di arte sacra con incantevoli affreschi sia all’interno che all’esterno. E’ uno dei monumenti più antichi: la consacrazione dell’altare è documentata il 9 aprile 1186. La costruzione è molto semplice, realizzata in una nicchia sotto una roccia strapiombante che funge anche da parete e in parte da volta della chiesa, costituita da un’unica aula, e della stanza attigua, un tempo riservata agli eremiti; l’edificio è completato da un piccolo terrazzino a nord e da una scala in pietra, in parte scavata direttamente nella roccia, che dalla stanza degli eremiti porta ad un vano sottostante. All’interno solo l’aula della chiesa è affrescata. Nel 1950 il Comune di Arco, attuale proprietario, interviene con un radicale restauro a cura della Provincia Autonoma di Trento, che ha portato alla luce i bellissimi affreschi dedicati all’Ultima cena e alle Storie della vita di San Paolo. Testimonianze dell’Eremo si trovano poi negli scritti di Rainer Maria Rilke.\nL’esterno dell’Eremo è sempre accessibile; L'interno è aperto nelle domeniche di luglio ed agosto, o nell'occasione di visite guidate. Può essere aperto su richiesta per scolaresche e comitive, ma le visite sono consentite solo accompagnate da sorveglianza.\nPer informazioni: Ufficio Attività Culturali del Comune di Arco: 0464/583608\"",
                    "en": "\"It is situated on the road to Prabi and is a magnificent example of sacral art with enchanting frescoes both on the inside and outside. It is one of the most ancient monuments: the consecration of the high altar was first mentioned in 1186. The construction is very simple. It is built in a niche under an overhanging rock that serves as a wall and partly as the vault of the church, in a one and only room and one adjacent room for the hermits; the building has a small terrace on the north and a stone staircase, partly hollowed out in the rock, that that goes from the hermits’ room to an underlying space. Only the hall of the church is frescoed. In 1950 the town of Arco, the present owner, intervenes with a radical restoration by the Provincia Autonoma di Trento (The Autonomous Province of Trento), that brought to light the beautiful frescos dedicated to the Last Supper and to the stories of San Paolo’s life. The vestiges of the Retreat are described in the works of Rainer Maria Rilke.\nInformation: The outside of the Retreat is always accessible; the inside is, as a rule, closed. The Retreat is opened for guided visits (only in the Spring and Autumn); it can be opened at request for schools and groups, but the visits are only allowed accompanied by the caretaker.\nFor information: Ufficio Attività Culturali of the Town of Arco: 0464/583608\""
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/2hxRe28.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.94385,
                    "lng": 10.8995
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathFiumepoi3",
                "title": {
                    "de": "Wassereinlass bei Malapreda",
                    "it": "Presa d'acqua",
                    "en": "Water intake at Malapreda"
                },
                "description": {
                    "de": "1892 erbaut, versorgte dieser Wassereinlass ein kleines Kraftwerk in Prabi. Arco war eine der ersten Städte der Donaumonarchie, in der öffentliche elektrische Beleuchtung eingeführt wurde: wie Trient im Jahr 1890 zog man die notwendige Energie aus der Wasserkraft. Die Ruinen des Wasserkraftwerks befinden sich eine kurze Strecke stromabwärts.",
                    "it": "Costruito nel 1892, questo meccanismo di presa riforniva di acqua la piccola centrale idroelettrica di Prabi. Arco fu una delle prime città dell'impero Austro-Ungarico a dotarsi di un impianto di illuminazione elettrica pubblico e, come anche Trento nel 1890 ricavava l'energia necessaria da centrali idroelettriche. Le rovine della centrale Idroelettrica si trovano poco a valle. ",
                    "en": "Built in 1892, this intake mechanism supplied water to the small hydroelectric plant at Prabi. Arco was one of the first cities of the Austro-Hungarian Empire to adopt an electric lighting system and public, and like Trento in 1890 drew the necessary energy from hydropower. The ruins of the Hydroelectric Plant are located downstream."
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/jSRg2Rb.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.94233,
                    "lng": 10.899676
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathFiumepoi4",
                "title": {
                    "de": "Der Kalkofen",
                    "it": "Calchera",
                    "en": "The Kiln"
                },
                "description": {
                    "de": "\"Ein Kalkofen (“calchera” auf Dialekt) ist ein Brennofen für die Herstellung von Branntkalk durch Kalkstein. Der traditionelle fassförmige Bau wird teilweise in den Boden gegraben und mit Steinen trocken gemauert. Der Brennvorgang dauert eine Woche, inklusive der Zeit zum Abkühlen: der Ofen musst dabei ständig mit Holz geschürt werden. Restaurierte Beispiele der traditionellen Bauweise findet man in Casina bei Drena, in Braila bei Arco, und auf den alten Ponale Weg bei Biacesa (Gemeinde Ledro).\nDer Kalkofen von Prabi stammt aus 1961 und ist in der Umgebung ein seltenes Beispiel eines vorindustriellen Kalkofens: dieser ist im Freien als Turm gebaut, der Kalkstein wird darin mit Kohle statt Holz verbrannt. Ziel war eine kontinuierliche Produktion, wie sie beim traditionellen Kalkofen nicht möglich war. Probleme mit der Rentabilität, Qualität und Strukturfehler im Bau führen zur Einstellung der Produktion schon im ersten Jahr.\"",
                    "it": "\"Una calchera è un forno per la produzione di calce dalla cottura di rocce calcaree, di cui la zona è ricca. Una calchera tradizionale è costruita a modo di botte, parzialmente scavata nel terreno e rivestita di pietre a secco. La cottura durava una settimana, incluso il periodo di raffreddamento, e doveva essere alimentata a legna senza sosta per giorni. Si segnalano tre esempi di calchera tradizionale ristrutturata: a Drena in località Casina, ad Arco in località Braila, e sull'antica via del Ponale nei pressi di Biacesa (Comune di Ledro).\nLa calchera di Prabi risale al 1961 ed è un raro esempio di calchera pre-industriale nel territorio: in questo caso l'intera struttura è in superficie, e la cottura avveniva col carbone. L'obiettivo era una produzione continua, a differenza della calchera tradizionale, tuttavia problemi di rendita, qualità e difetti strutturali portano alla chiusura dopo nemmeno un anno di attività.\"",
                    "en": "\"A lime kiln (“calchera” in dialect) is a kiln for the production of lime by baking limestone, of which the area is rich. A traditional stone kiln has a barrel shape and is partially dug into the ground. The firing process lasted for a week, including the cooling off period: during this time, the kiln had to be fed wood nonstop for days. Restored traditional kilns can be found at Casina near Drena, Braila near Arco, and on the old Ponale path near Biacesa (Ledro).<br/>The lime kiln of Prabi dates back to 1961 and is a rare example of pre-industrial lime kiln in the area: in this case the entire structure is on the surface, and the cooking was done with charcoal. The objective was continuous production, which was not possible with a traditional kiln. Problems with production, quality and structural defects in the building caused the kiln to be shut down within its first year.\""
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/NVwSnr2.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.930813,
                    "lng": 10.89219
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathFiumepoi5",
                "title": {
                    "de": "Ruine des Wasserkraftwerks in Prabi",
                    "it": "Rovine centrale idroelettrica di Prabi",
                    "en": "Ruin of the power plant in Prabi"
                },
                "description": {
                    "de": "Diese Anlage wurde im Jahr 1892 gebaut und im 1929 modernisiert. Als zweites Wasserkraftwerk in Trentino nach dem von Trient (1890) blieb es bis zur Eröffnung des Kraftwerks in Torbole (1962) in Betrieb. Es sind heuzutage nur die zerstörten Mauern zu sehen (zwischen der Straße und dem Fluss, das entfernteste Gebäude, nicht zugänglich).",
                    "it": "La centrale fu costruita nel 1892 ed ammodernata nel 1929. La seconda centrale idroelettrica del Trentino dopo quella di Trento, rimase in funzione fino all'apertura della più moderna centrale di Torbole nel 1962. Di essa oggi rimangono solo i muri in rovina (tra la strada ed il fiume, l'edificio più lontano, non accessibile).",
                    "en": "The Arco power plant was built in 1892 and modernized in 1929. It was the second hydroelectric plant ever built in Trentino, after the one in Trento (1960), and remained in operation until the opening of the more modern plant in Torbole in 1962. Only the ruined walls remain nowadays (between the road and the river, the building furthest away, not accessible)."
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/0QfGdqz.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.929085,
                    "lng": 10.891398
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathFiumepoi6",
                "title": {
                    "de": "Sant'Apollinare Kircher",
                    "it": "Sant'Apollinare",
                    "en": "Saint Apollinare Church"
                },
                "description": {
                    "de": "\"Diese Kirche ist eine der Kleinöden der sakralen Kunst in diesem Gebiet und liegt an der Straße von Prabi, gleich am Anfang der Via Legionari Cecoslovacchi. Erste notizen über diese Kirche existieren in lokalen Dokumenten aus dem 14. Jh. Besonders wertvoll sind die Freskenzyklen im Außenbereich, d. h. im Bogengang, sowie im Kircheninneren. Die Datierung der Werke, obwohl nicht alle zeitgleich und (im Außenbereich) zum Teil überlagert, beginnt im 14. Jh.<br/>Die Kirche hat eine ereignisreiche Vergangenheit. Im 18. Jh. wird sie Eremiten anvertraut, aber ihr allmählicher Verfall schreitet voran. 1882 wird sie restauriert und auch ihre wunderschönen, mit Kalkschichten überzogenen Fresken, kommen wieder ans Tageslicht. Während des 1. Weltkrieges erleidet die Kirche Schäden, die noch im Außenbereich sichtbar sind. Dann bleibt sie für lange Zeit geschlossen. Die letzten, 1983 durchgeführten, Restaurierungsarbeiten verleihen der Kirche ihren derzeitigen Zustand. Sie wird während der Sommermonate geöffnet.\"",
                    "it": "\"E' uno dei gioielli di arte sacra del territorio. Si trova  sulla strada di Prabi,  all’inizio di via Legionari Cecoslovacchi. Le notizie sulla chiesa, nei documenti locali, si trovano a partire dal Trecento. Pregevolissimi nella chiesa, sia sotto il porticato esterno che all’interno, i cicli di affreschi. La datazione delle opere, pur non essendo tutte coeve e (all’estermo) in parte sovrapposte, si può iniziare dal Trecento.<br/>La chiesa subisce alterne vicende. Nel XVIII secolo la chiesa è affidata ad eremiti, ma di nuovo cade pian piano in uno stato di abbandono; nel 1882 viene restaurata e riporta alla luce anche i bellissimi affreschi, coperti da strati di calce; la chiesa subisce danni anche nel corso della Prima Guerra mondiale, ancora visibili all’esterno, e viene poi per lungo tempo chiusa. L’ultimo intervento di restauro, nel 1983, l’ha restituita all’attuale condizione. La chiesa viene aperta nel corso dei mesi estivi. \"",
                    "en": "\"A jewel of sacral art in the territory. It is situated on the road to Prabi, in via Legionari Cecoslovacchi. It was first mentioned at the beginning of the XIV century, as local documents show. Very precious are the series of frescos, both under the external arcade and on the inside of the church. They are dating back, even if they aren’t coeval and those on the outside overlapping, to the early XIV century.<br/>The church underwent various events. In the XVIII century the church was left in charge of the hermits, but little by little it was abandoned; in 1882 it was restored and the beautiful frescos, covered with layers of lime, came to light; during the First World War the church was damaged, still visible on the outside, and then it was closed for a long time. The latest restoration, in 1983, brought it back to the present condition. The church is open during the summer months. \""
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/IBKmQAW.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.925697,
                    "lng": 10.890455
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathFiumepoi7",
                "title": {
                    "de": "Fahrradweg",
                    "it": "Pista Ciclabile",
                    "en": "Cycle path"
                },
                "description": {
                    "de": "\"Der Radweg an der Sarca, erst vor kurzem gebaut, ist eine der beliebtesten Strecken in Trentino. Er verbindet Torbole mit Arco, Ceniga, Dro, Pietramurata, Sarche und den Seen von Toblino, Santa Massenza und letztendlich Terlago.",
                    "it": "La Pista Ciclabile della Valle dei Laghi, anche Ciclabile del Sarca, di recente realizzazione, è uno degli itinerari ciclabili più frequentati in tutto il Trentino. Collega Torbole con Arco, Ceniga, Dro, Pietramurata, Sarche ed i laghi di Toblino, Santa Massenza ed infine Terlago.\n\"",
                    "en": "The recently built cycle path along the river Sarca is one of the most popular routes in Trentino. It connects Lake Garda with Arco, Ceniga, Dro, Pietramurata, Sarche and the lakes of Toblino, Santa Massenza and finally Terlago."
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/IZlVXlW.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.920852,
                    "lng": 10.889685
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathFiumepoi8",
                "title": {
                    "de": "Flusstrand",
                    "it": "Spiaggia Fluviale",
                    "en": "River Beach"
                },
                "description": {
                    "de": "\"Das Westufer der Sarca im Ortsteil Moletta wurde kürzlich im Rahmen des Flussparks der Sarca extensiv saniert. Die neue Uferlinie erhöht die Vielfalt der Lebensräume durch der Erschaffung von Feuchtgebieten, und hilft der Wiederherstellung der Ufervegetation. Das Gebiet ist für die Öffentlichkeit als Flussstrand zugänglich.\nDie Sarca (\"\"La Sarca\"\") ist der größte Zufluss des Gardasees, den sie nach einer Reise von fast 80 km von den Füßen des Adamello aus erreicht. Das Einzugsgebiet ist fast 1000 km2, und wurde im zwanzigsten Jahrhundert in einem umfassenden System integriert, das Wasser in die Wasserkraftwerke in S. Massenza, Fies und Torbole leitet.\nFür mehr Informationen zum Flusspark und zum Fluss Sarca selber, besuchen Sie die Webseite:\nhttp://www.parcofluvialesarca.tn.it/\"",
                    "it": "\"La sponda occidentale della Sarca in località Moletta è stata di recente oggetto di un intervento di riqualificazione, nell'ambito della realizzazione del Parco Fluviale della Sarca. La nuova morfologia dell'alveo, più naturale, consente di aumentare la varietà di habitat, creando zone umide a diversa profondità e di favorire il ripristino della vegetazione. La zona è aperta al pubblico come spiaggia fluviale.<br/>Il fiume Sarca (“la Sarca”) è il principale immissario del Lago di Garda, che raggiunge dopo un percorso di quasi 80 km dalle pendici dell'Adamello. Il suo bacino idrografico è di quasi 1000 km2, e nel corso del XX secolo è stato integrato in un ampio sistema di opere idrauliche che alimentano le centrali idroelettriche di S.Massenza, Fies e Torbole.<br/>Ulteriori informazioni sul Parco Fluviale e sulla Sarca in generale:\n\"",
                    "en": "\"The western shore of the Sarca near Moletta was recently the subject of extensive redevelopment as part of the Sarca River Park. The new, more natural course increases the variety of habitats along the shoreline, creating wetlands at different depths and helps restore shoreline vegetation. The area is open to the public as a river beach.\nThe river Sarca (\"\"La Sarca\"\") is the main tributary of Lake Garda, which it reaches after a journey of almost 80 km from the slopes of the Adamello. Its catchment area is nearly 1000 square km and in the twentieth century has been integrated into a comprehensive system of water conduits which feed the hydroelectric plants of S. Massenza, Fies and Torbole.\nFor further information about the River Park and the Sarca river in general, please visit\n\""
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/NB8Pp66.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.932524,
                    "lng": 10.89449
                }
            }]
        }, {
            "id": "557ad4dbe4b00dccffb1702a",
            "updateTime": 1434113243446,
            "version": 575,
            "user": null,
            "appId": "Ingarda",
            "localId": "pathMarocco",
            "categories": ["a"],
            "title": {
                "de": "Das Viertel “Marocco” in Riva",
                "it": "Il Marocco di Riva del Garda",
                "en": "The old “Marocco” quarter of Riva"
            },
            "description": {
                "de": "Kurzer Spaziergang durch eine geheime Ecke von Riva. Das \"Marocco\" ist Teil eines mittelalterlichen Viertel, das auf dem Felsen an den Hängen des Berges Rocchetta neben der alten Stadtmauer gebaut wurde. Der Name hat keinen Zusammenhang mit der Nordafrikanischen Nation: auf Dialekt werden große Felsbrocken “marocche” genannt: viele der Häuser in diesem Viertel stützen sich in der Tat auf von Bergstürzen stammenden Steinen sowie Teile der alten Stadtmauer von Riva, wie man hier ab und zu im Mauerwerk sehen kann. ",
                "it": "Breve itinerario attraverso uno scorcio segreto di Riva. Il “Marocco” è parte del borgo medievale, sorto anticamente sulle rocce alle pendici della Rocchetta, adiacente alla vecchia cinta muraria. “Marocche” è il nome dialettale con cui si indicano grandi massi: molte delle case di questo quartiere infatti incorporano massi di frana e parti delle antiche mura di Riva. ",
                "en": "A short walk through a secret corner of Riva. The \"Marocco\" quarter is part of the medieval village built on the rocks on the slopes of the mountain Rocchetta, against the old city wall. The name has nothing in common with the country in northern Africa: \"marocche\" in local dialect means a series of large boulders: many of the houses in this neighborhood in fact incorporate landslide boulders and parts of the ancient walls of Riva, as can be seen in multiple places."
            },
            "length": 1000,
            "time": 30,
            "difficulty": 1,
            "images": [{
                "title": {},
                "url": "http://i.imgur.com/emN4kbc.jpg",
                "userDefined": false,
                "userId": null
            }],
            "videos": [],
            "audios": [],
            "shape": "yx`wG_pdaAa@vAYvDa@vDC|ACHMFAJUHSHWDM@I@Q?_@DI?MEUMSKKGGICOCOGMBMIO[SFmAcAI@CtBXp@vAf@XPJt@Gd@G",
            "vote": null,
            "voteCount": null,
            "externalUrl": "",
            "pois": [{
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathMaroccopoi1",
                "title": {
                    "de": "La Rocca",
                    "it": "La Rocca",
                    "en": "La Rocca"
                },
                "description": {
                    "de": "\"Die Burg von Riva del Garda stammt aus dem Abkommen von 1124 mit dem Bischof Altemanno, der den Bau einer Festung auf dem See gewährte. Im XIX Jh. wurde das Gebäude in eine Kaserne umgebaut, und verlor so das Aussehen eines Renaissancebaus. Heute befindet sich dort das Museo Alto Garda (MAG), das in der Räumen der Rocca das historische Erbe von Riva und des Garda Trentino sammelt<br/>Auf der obersten Etage des Gebäudes findet man alten Karten von Riva del Garda, von denen die Veränderungen der Städtmitte zu erkennen ist<br/>Öffnungszeiten: museoaltogarda.it\nErfahren Sie mehr dazu auf der Tour “Highlights von Riva”\" ",
                    "it": "\"La Rocca di Riva del Garda si fa risalire all'accordo del 1124 col vescovo Altemanno, che concesse l'edificazione di una fortezza sul lago. Trasformata in caserma nel corso dell'800, perse i caratteri rinascimentali. Oggi è sede del Museo Alto Garda (MAG), che raccoglie nelle sale della Rocca il patrimonio culturale e storico di Riva e dell'Alto Garda. <br/>All'ultimo piano dell'edificio sono esposte antiche mappe di Riva del Garda che illustrano l'evoluzione urbanistica del centro storico<br/>\nOrari: museoaltogarda.it<br/>Scopri di più sulla Rocca nell'itinerario “Da Riva... a Riva”\" ",
                    "en": "\"The castle of Riva del Garda dates back to an agreement with the bishop Altemanno, in 1124, who allowed the city to build a fortress on the lake. Transformed into a barracks during the XIX century, the building lost its acquired Renaissance features. Today it houses the Museo Alto Garda (MAG), which collects the cultural and historical heritage of Riva and Garda Trentino<br/>On the top floor of the building you can find ancient maps of Riva del Garda, showing changes in the town center<br/>Opening times: museoaltogarda.it\nLearn more about this point of interest on the tour “Highlights of Riva”\""
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/3mPgcKN.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.884483,
                    "lng": 10.8419
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathMaroccopoi2",
                "title": {
                    "de": "III November Platz",
                    "it": "Piazza 3 Novembre",
                    "en": "3rd November Square"
                },
                "description": {
                    "de": "\"Der alte Platz am Hafen von Riva. Im Osten die Torre Apponale (XIII Jahrhundert), ein historisches Symbol der Riva, südlich der Hafen von Riva. In der Mitte des Platzes befindet sich der Palazzo Pretorio, vermutlich im vierzehnten Jahrhundert von den Veroneser Scaliger gebaut, heute Sitz der Gemeindeverwaltung. Der schmale Zugang zur Via Marocco befindet sich in der nordwestlichen Ecke des Platzes, in der Nähe der Treppe zum alten Rathaus<br/>\n\"\"Der Jäger Gracchus\"\"<br/>Wusstest du? In der Erzählung \"\"Der Jäger Gracchus\"\" von Franz Kafka, gibt es zahlreiche Hinweise auf einigen Stellen von Riva, oft in etwas anderes verwandelt: der Hafen, der kleine Brunnen, die Statue vom Hl. Johannes Nepomuk (in Piazza Catena), in die Statue eines Helden mit Säbel verwandelt, die Torre Apponale, in einen Glockenturm umgewandelt, der Palazzo Pretorio und das Alte Rathaus vereint in ein Leichenschauhaus<br/>\nIn einer Szene aus der Geschichte, rennt der Bürgermeister von Riva diesselbe Via Marocco herunter, die wir nun hinaufsteigen<br/>\n“Ein Mann im Zylinderhut mit Trauerband kam eines der schmalen, stark abfallenden Gäßchen, die zum Hafen führten, herab. “\nKafka, der Jäger Gracchus<br/>(http://gutenberg.spiegel.de/buch/franz-kafka-erz-161/2)\"",
                    "it": "\"L'antica piazza di Riva. Verso est la Torre Apponale (XIII secolo), uno dei simboli storici di Riva, a sud il porto di Riva. Al centro della piazza si trova Palazzo Pretorio, probabilmente edificato nel XIV secolo dagli scaligeri, attualmente sede degli uffici comunali. Lo stretto sottoportico che permette l'accesso a Via Marocco si trova nell'angolo nord-occidentale della piazza, nei pressi delle scale dell'antico Municipio. <br/>“Il Cacciatore Gracco”<br/>Lo sapevi? Nel racconto “Il Cacciatore Gracco” (Der Jäger Gracchus) di Franz Kafka, racconto pubblicato postumo da Max Brod, sono numerosi i riferimenti ad alcuni luoghi di Riva, pur a volte trasformati con “licenza poetica”: il porticciolo, la fontanella del Porto, la statua di S. Giovanni Nepomuceno (in piazza Catena), trasformata in statua d'eroe con sciabola, la Torre Apponalecome campanile, il Palazzo Pretorio e l'antico Municipio, uniti e contenenti un'inesistente camera mortuaria. <br/>In una scena del racconto di Kafka, il podestà di Riva giunge al Municipio di corsa, scendendo proprio dalla via Marocco che ora imbocchiamo. \"",
                    "en": "\"The old square of Riva. To the east the Torre Apponale (XIII century), a historic symbol of Riva, south the port of Riva. At the center of the square is the Praetorian Palace, probably built in the fourteenth century by the veronese Scaligeri, now the seat of the municipal offices. The narrow porch that allows access to Via Marocco is found in the northwestern corner of the square, near the stairs of the old Town Hall<br/>\n\"\"The Hunter Gracchus\"\"<br/>Did you know? In the story \"\"The Hunter Gracchus\"\" (Der Jäger Gracchus) by Franz Kafka there are numerous references to some places in Riva, often warped into something else: the harbor and the fountain next to it, the statue of St. Johannes Nepomuc (in Piazza Catena), turned into the statue of a hero with a saber, the Apponale tower posing as a clock tower, the Praetorian Palace and the Old Town Hall united to contain a non-existent morgue<br/>\nIn a scene from the story, the mayor of Riva comes running down the same Via Marocco we are now going to walk up.\""
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/wuEW3Hh.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.88475,
                    "lng": 10.83895
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathMaroccopoi3",
                "title": {
                    "de": "Via Marocco",
                    "it": "Via Marocco",
                    "en": "Marocco Street"
                },
                "description": {
                    "de": "\"Diese sehr malerische Gasse, gehörte einst dem Burgviertel, der Quadra Castello (Riva war in vier Viertel unterteilt: Burg, Mitte, See, Kirche) und war auch als \"\"den Weg zu den Palästen” oder “Hinteres Viertel” bekannt. <br/>Beim aufsteigen in der steilen Gasse folgen sich Häuser auf beiden Seiten nahtlos, oft mit Einbezug riesigen Felsen gebaut: vermutlich Zeugen eines uralten Erdrutsch. Der Name der Gasse stammt vom Dialekt “Marocche” , das “Felsbrocken” bedeutet<br/>\nMan sieht, wie bei den Häusern auf der rechten Seite die Schwelle auf oder über den Straßenniveau liegt, und auf der linken Seite oft darunter: ein klares Zeichen der Unebenheiten des Terrain. In einige der Häuser sind auch teile alter Türme un der Stadtmauer eingebaut.  <br/>Beim aufsteigen in der steilen Gasse folgen sich Häuser auf beiden Seiten nahtlos, oft mit Einbezug riesigen Felsen gebaut: vermutlich Zeugen eines uralten Erdrutsch. Der Name der Gasse stammt vom Dialekt: “Marocche” (pl.) sind nämlich Felsbrocken<br/>\nMan sieht, wie bei den Häusern auf der rechten Seite die Schwelle auf oder über den Straßenniveau liegt, und auf der linken Seite oft darunter: ein klares Zeichen der Unebenheiten des Terrain. In einige der Häuser sind auch teile alter Türme un der Stadtmauer eingebaut.\"\n",
                    "it": "\"Questo vicolo, molto pittoresco e particolare, in passato apparteneva alla “Quadra Castello” (Riva era divisa in quattro “quadre”: Quadra Castello, Quadra di Mezzo, Quadra del Lago, Quadra della Chiesa) ed era denominato “via per andar alli palagi” o Contrada de retro<br/>\nRisalendo l'erto vicolo si incontrano case senza soluzione di continuità su entrambi i lati, costruite inglobando enormi roccioni, probabile residuo di un’antichissima frana. Il nome della via deriva dal termine marocche,  il termine dialettale usato per massi di grandi dimensioni<br/>\nSi noterà come le case a destra hanno la soglia a livello del piano stradale, quelle a sinistra invece al di sotto, segno delle asperità e scoscendimenti presenti nel sottosuolo. In alcune di esse sono incorporate torri facenti parte dell’antica fortificazione della città.\"\n",
                    "en": "\"In the past, this very picturesque alley belonged to the \"\"Quadra Castello”, the Castle Quarter (Riva was divided into four quarters: Castle, Middle, Lake, and Church) and was known as \"\"the way to the palaces\"\"(palaces) or “back district” (Contrada de retro)<br/>\nGoing up the steep alley, on both sides houses meet seamlessly, many of them built incorporating huge rocks into their walls: these were probably the remnant of an ancient landslide. The street name comes from the dialectal term for boulders, “marocche”<br/>\nNote how the houses on the right have their thresholds above or level with the street, whereas on the left they are often a full step below, a clear sign of the uneven terrain in this part of the city. In addition to the rocks, some buildings include parts of the old city wall and towers.\"\n"
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/DVyEnIF.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.88504,
                    "lng": 10.83886
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathMaroccopoi4",
                "title": {
                    "de": "Ehemaliges Bordell",
                    "it": "“Casa delle prostitute”",
                    "en": "“Harlots House”"
                },
                "description": {
                    "de": "Auf der linken Seite der Straße, befand sich das in einem Dokument von 1485 erwähnte \"Haus der Prostituierten\". Frauen dieses Handwerks war der Zugang zu bestimmten Orten und Gebäuden der Stadt untersagt, und sie mussten eine weiße Binde auf der Schulter tragen, um sich von den respektablen Damen von Riva zu unterscheiden<br/>",
                    "it": "Sul lato sinistro della strada, salendo, si trovava la “casa delle prostitute”, menzionata in un documento del 1485. Le donne di mestiere avevano divieto di accedere a certi luoghi della città ed erano costrette a portare una benda bianca sulla spalla per differenziarsi dalle donne perbene di Riva.",
                    "en": "On the left side of the road, going up, was the \"house of the harlots\", mentioned in a document of 1485. Women of this trade were prohibited access to certain parts and buildings of the city and had to wear a white bandage on their shoulders to differentiate themselves from the respectable women of Riva. "
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/nGXGgrD.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.88625,
                    "lng": 10.83916
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathMaroccopoi5",
                "title": {
                    "de": "Marocco Platz und Bischofspalast",
                    "it": "Piazza Marocco e Palazzo del Vescovo",
                    "en": "Marocco Square and Bishop's Palace"
                },
                "description": {
                    "de": "\"Vermutlich stand hier einst an der Stelle der malerischen Piazza Marocco das ”castrum vetus”, die alte Burg die später von der Rocca ersetzt wurde, und dessen Ruinen von Martin Sanudo im fünfzehnten Jahrhundert während der venezianischen Herrschaft erwähnt werden. Dies vielleicht auch der Ursprung des Namens des Viertels, zu dem der Platz im fünfzehnten Jahrhundert gehörte (Burg Viertel, Quadra Castello)<br/>\nBischofspalast<br/>Das schöne Gebäude das auf der Piazza Marocco steht wird traditionell als \"\"Bischofspalast\"\" bezeichnet. Antike Quellen sagen uns, dass dem Fürstbischof von Trient \"\"ein Haus auf dem Hügel\"\" in Riva bereitstand, aber die Identifikation mit diesem Palast lässt sich nicht mit Sicherheit bestätigen. Der Palast ist geprägt von zwei Rängen  von Dreibogenfenstern aus dem sechzehnten Jahrhundert und ist mit dem Emblem der Cillà, eine mit der Familie Madruzzo verbundene Adelsfamilie aus dem Giudicarie Tal, markiert. Auch dieses Gebäude umfasst teilweise große Felsen<br/>\nWaschhaus von Piazza Marocco<br/>Das Waschhaus von Piazza Marocco ist einer der wenigen noch vorhandenen Beispiele in Riva. In naheliegenden Mauer sieht man einen Schrein gegen die Pest, aus dem Jahre 1630.\"\n",
                    "it": "\"Al posto della pittoresca piazzetta Marocco, è possibile che qui anticamente sorgesse il “castrum vetus”, ossia il castello antico poi sostituito dalla Rocca e le cui rovine vengono menzionate da Martin Sanudo nel Quattrocento, al tempo della dominazione veneta. Questa forse anche l'origine del nome della quadra cui la piazza apparteneva nel Quattrocento (Quadra Castello). <br/>Palazzo del Vescovo<br/>Il bel palazzo che si eleva su piazza Marocco è indicato tradizionalmente come “Palazzo del Vescovo”. Antiche fonti narrano che al principe vescovo di Trento era riservato “un casamento sul dosso”, ma l'identificazione con questo palazzo non è confermata con certezza. Il palazzo si fregia di due ordini di belle trifore cinquecentesche ed è contrassegnato dello stemma dei Cillà, famiglia nobile originaria della Val Giudicarie e collegata alla famiglia Madruzzo. Anche questo palazzo ingloba parzialmente le rocce presenti sul luogo. <br/>Lavatoio di Piazza Marocco<br/>Il lavatoio presente sulla piazza è uno dei pochi ancora presenti sul territorio rivano. Nei pressi un’edicola ex voto della pestilenza del 1630. \"\n",
                    "en": "\"In place of the picturesque Marocco square here once probably stood the \"\"castrum vetus\"\", the ancient castle which was later replaced by the Rocca on the lakeside, the ruins of which are mentioned by Martin Sanudo in the fifteenth century, during the Venetian domination. This is perhaps also the origin of the name of the quarter this square belonged to in the fifteenth century (Castle Quarter, Quadra Castello)<br/>\nBishop's Palace<br/>The beautiful building standing on Marocco square is traditionally called the \"\"Bishop's Palace\"\". Ancient sources tell us indeed that \"\"a house on the hill\"\" in Riva was reserved to the prince bishop of Trento, but identification with this palace could not be confirmed with certainty. The palace boasts two orders of beautiful sixteenth century triple lancet windows and is marked with the emblem of the Cillà, a noble family originating from the Val Giudicarie and connected to the counts of Madruzzo. Like the other buildings in the street, the palace also incorporates rocks into the construction<br/>\nWashhouse<br/>The washhouse of Marocco square is one of the few still remaining in the area. On the wall next to it, a votive shrine from the plague in 1630.\"\n"
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/emN4kbc.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.88623,
                    "lng": 10.83923
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathMaroccopoi6",
                "title": {
                    "de": "Tor San Marco",
                    "it": "Porta S. Marco",
                    "en": "San Marco Gate"
                },
                "description": {
                    "de": "Von Piazza Marocco laufen Side den “Vicolo dello Stento” zur Via Fiume runter. Am Endet findet sich auf der linken Seite das Tor San Marco, das alte Bergtor (Porta Montanara), das wichtigste der Stadt. Von den Venezianer, die die Lünette hinzufügten, modifiziert und renoviert, ziert sich das Tor an der Nordfassade mit den Wappen des Fürstbischof Bernardo Clesio, des Bürgermeisters Antonio Pilati und des Egidio Völs, Hauptmann der Rocca. In die Südfassade sind Füllstücke aus der römischen Zeit eingebettet.",
                    "it": "Da piazza Marocco si scende il vicolo dello Stento. Al termine si ritrova sulla sinistra porta San Marco, l’antica porta Montanara, la più importante della città. Rimaneggiata e consolidata dai veneziani, che le aggiunsero il rivellino, essa reca sulla facciata verso nord gli stemmi del principe vescovo Bernardo Clesio, del podestà Antonio Pilati e quello di Egidio Voels, capitano della Rocca. Nella facciata sud sono incorporati elementi di riporto di epoca romana.",
                    "en": "From Marocco square go down the alley into Via Fiume. On the left stands San Marco gate, the old Mountain gate (Porta Montanara), the most important of the city gates. Modified and consolidated by the Venetians, who added the lunette, it bears the coats of arms of the Prince Bishop Bernardo Clesio, of the mayor Antonio Pilati and of Egidio Voels, captain of the Rocca garrison on the north facade. Filler pieces from the Roman period are embedded in the south facade."
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/b3LhwYD.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.88645,
                    "lng": 10.839817
                }
            }]
        }, {
            "id": "557ad4dbe4b00dccffb1702b",
            "updateTime": 1434113243448,
            "version": 576,
            "user": null,
            "appId": "Ingarda",
            "localId": "pathCanale",
            "categories": ["a"],
            "title": {
                "de": "Der Tennosee und die mittelalterlichen Dörfer",
                "it": "Il Lago di Tenno ed i Borghi Medievali",
                "en": "Lake Tenno and the Medieval Villages"
            },
            "description": {
                "de": "\"Landschaftlich schöne Strecke, die den malerischen Tennosee mit den mittelalterlichen Dörfern Canale, unter den \"\"schönsten Dörfer Italiens\"\" und den Sitz des Künstlerhaus “Giacomo Vittone”, und Calvola, echter “Panoramischer Balkon\"\" auf dem Garda Trentino, verbindet<br/>Der Weg ist nicht für Kinderwägen und Rollstühle geeignet. Auf dem Fußweg zum Tennosee ist der Zutritt mit Hunden verboten. Wir raten den See mit eigenen Mitteln zu erreichen.\"",
                "it": "\"Itinerario panoramico che unisce il pittoresco Lago di Tenno ai borghi medievali di Canale, annoverato tra “i più bei borghi d'Italia” e sede della Casa degli Artisti Giacomo Vittone. e Calvola, vero \"\"balcone panoramico” sul Garda Trentino<br/>Il percorso non è adatto a passeggini e sedie a rotelle. Attenzione: sul sentiero attorno al lago di Tenno è vietato l'accesso ai cani. Si consiglia di raggiungere il lago con mezzi privati. \" ",
                "en": "\"Scenic route that connects the pictoresque Lake Tenno to medieval villages Canale, ranked among \"\"the most beautiful villages in Italy\"\" and seat of the “Giacomo Vittone House of Artists”, and Calvola, a veritable “panorama balcony” on Garda Trentino<br/>This itinerary is not suitable for trolleys and wheelchairs. Access to the footpath around lake Tenno is forbidden with dogs. We recommend reaching the lake with own transportation. \""
            },
            "length": 2000,
            "time": 120,
            "difficulty": 1,
            "images": [{
                "title": {},
                "url": "http://i.imgur.com/pYJJdA1.jpg",
                "userDefined": false,
                "userId": null
            }],
            "videos": [],
            "audios": [],
            "shape": "cxjwGay~`ADaA??oAm@UcBUeBB_@b@aB@cDDaFPaF\\wCdBiC~@wAPoCgB{@rIgDrCcGfAeCf@[vAiFb@W|@AvByBBaBDk@~@Dr@QVUV[d@LA@IdAVaCpA{@pBgBbBkDd@]Sb@Zo@`@_@TQNHtAkBd@iAv@kDl@gBf@{@J_@Xe@Qq@Tu@k@hANAT^_@r@cAxBa@zAe@zBk@zA_DfEkCvEk@dB_@tAs@SUSsBTcAr@_AIW^??F|Aw@hAq@l@WLq@A]Pg@nAYzA]|@YVUZ{AlCoAzCu@jAoIjDqBb@mAr@eBGQASZsAhA_Bt@e@\\i@f@o@bAoBtBaBnAo@ZoAc@sA]wAIOhAx@n@~@v@lAlBC~@q@jAa@z@_A`AuAYq@f@mA`@_Aj@w@Lv@j@l@Pf@Jl@nAXv@nB\\r@ZX@b@Cf@N^LdDv@fAVdARv@FnAHK\\V\\`@\\n@P`@B`@Qf@d@^CFcAb@a@\\UVW`@a@nA|@Ev@",
            "vote": null,
            "voteCount": null,
            "externalUrl": "",
            "pois": [{
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathCanalepoi1",
                "title": {
                    "de": "Tennosee",
                    "it": "Lago di Tenno",
                    "en": "Lake Tenno"
                },
                "description": {
                    "de": "\"Der Tennosee, mit seiner charakteristischen Türkisen Farbe, ist einer der saubersten See Italiens. Im Sommer ist es möglich, darin schwimmen. Er wurde ca. um 1100 geformt, als ein Erdrutsch von Cima Salti (südwestlich) den Lauf des “Rio Secco” blockierte<br/>Der See wird durch einer kleinen Insel mit Vegetation geprägt. Bei niedrigen Pegel entsteht eine zweite Insel, die als “Insel von '86” bekannt ist: in jenen Jahr wurde eine Tafel plaziert, mit der Schrift \"\"Wenn ihr mich sieth, werdet ihr weinen” - die Insel taucht nur bei extremer Dürre auf, eine Katastrophe für die Kulturen dieser Gegend.\"",
                    "it": "\"Il lago di Tenno, dal caratteristico colore turchese, è uno dei laghi alpini più puliti in Italia ed è balneabile nel periodo estivo. La sua formazione, nel 1100 circa, è dovuta ad una frana staccatasi da Cima Salti (a sud ovest), che bloccò il corso del “Rio Secco”<br/>Il lago è caratterizzato dalla presenza di un isolotto coperto da vegetazione. Quando il lago è basso affiora un'altra isola, detta “Isola dell'86”: in quell'anno vi fu posta una targa che recita: “Quando mi vedrete, piangerete”: l'isola infatti affiora solo in condizioni di estrema siccità, calamità per le coltivazioni dell'area. \"",
                    "en": "\"Lake Tenno, with its characteristic turquoise color, is one of the cleanest alpine lakes in Italy. In the summer it is possible to swim in it. It was formed around 1100 AD when a landslide from Cima Salti (to the southwest) blocked the course of the “Rio Secco”<br/>The lake is characterized by the presence of a small island covered with vegetation. When the lake is low another island emerged, known as \"\"the island of '86\"\": that year a plaque was placed there, reading “When you see me you shall weep” - the island only emerges in periods severe drought, a calamity for cultivations in the area.\""
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/EqzHRJW.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.935587,
                    "lng": 10.812485
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathCanalepoi2",
                "title": {
                    "de": "Das mittelalterliche Dorf Canale",
                    "it": "Borgo medievale di Canale",
                    "en": "The medieval village of Canale"
                },
                "description": {
                    "de": "\"Das mittelalterliche Dorf von Canale zählt zu den \"\"hundert schönsten Dörfer in Italien\"\". Es ist ein Konzentrat von Geschichte, Architektur, Kunst und Tradition, bist heute fast unversehrt in seiner ursprünglichen Form bewahrt. Die Architektur der Steinhäuser, Gewölben, Unterführungen, Gassen und Stege ist ein guter Querschnitt durch die traditionelle Architektur der ländlichen Dörfer der Umgebung seit dem Mittelalter<br/>\nJeden Sommer im August wird das Dorf lebensfroh dank der traditionellen Veranstaltung des \"\"Rustico Medioevo”, zwischen Gastronomie und historischer Darstellung.\"",
                    "it": "\"Il borgo medievale di Canale viene considerato uno dei “cento borghi più belli d'Italia”. E’ un concentrato di storia, architettura, arte e tradizione, preservato quasi intatto fino ai giorni odierni. La sua architettura fatta di case in pietra, avvolti, sottopassi, vicoletti e ballatoi ben rappresenta la tradizionale architettura dei borghi contadini dell'area. \n\nNel mese di agosto di ogni estate il borgo si anima per la tradizionale manifestazione del “Rustico Medioevo”, tra gastronomia e rievocazione storica.\"",
                    "en": "\"The medieval village of Canale is considered one of the \"\"hundred most beautiful villages in Italy\"\". It's a mix of history, architecture, art and tradition, preserved almost intact to the present day. Its architecture, made of stone houses, vaults, underpasses, alleyways and walkways well represents the traditional architecture of medieval villages in this rural area<br/>Each summer in August the village comes alive for the traditional event of \"\"Rustico Medioevo”, between gastronomy and historical reenactment.\""
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/GfhsSqM.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.929667,
                    "lng": 10.826333
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathCanalepoi3",
                "title": {
                    "de": "Haus der Künstler",
                    "it": "Casa degli Artisti",
                    "en": "House of Artists"
                },
                "description": {
                    "de": "\"Das \"\"Haus der Künstler Giacomo Vittone\"\", in den 60er Jahren von der Idee eines Amateur-Malers geboren, Giacomo Vittone, der oft von Riva del Garda mit dem Fahrrad bis ins kleine Dorf kletterte um dort zu malen, ist seit langem ein Treffpunkt für Künstler aus der ganzen Welt; ausser den Wechselausstellungen internationalens Niveau, findet man in den Räumlichkeiten viele Werke die über Jahre hinweg von dort Übernachtenden Künstlern als Gabe hinterlassen worden sind<br/>In der Nähe kann man das Museum landwirtschaftlicher Geräte besuchen, wo eine großn Sammlung von traditionellen Werkzeugen aus der Landwirtschaft, Handwerksbetrieben und Weinproduktion zu finden sind.(Für weitere Informationen und einen Besuch fragen Sie die Mitarbeiter des Haus der Künstler)\"",
                    "it": "\"La “Casa degli Artisti Giacomo Vittone”, nata negli anni ‘60 dall’idea di un pittore dilettante, Giacomo Vittone, che da Riva del Garda saliva fino al Borgo in bicicletta per dipingere, è da anni luogo di incontri e passaggi per artisti da tutto il mondo; oltre alle mostre temporanee di livello internazionale, nei locali si possono trovare le numerose opere lasciate in dono dagli artisti che vi hanno soggiornato nel corso degli anni. \nNei pressi è visitabile il museo degli attrezzi agricoli, dove si trova una vasta collezione di attrezzi tradizionalmente usati nell'agricoltura ed altre attività come le botteghe artigiane e le cantine. (Per la visita rivolgersi al personale della Casa degli Artisti)\nOrari: \"",
                    "en": "\"The \"\"Giacomo Vittone House of Artists\"\", established in the 60s from an idea of an amateur painter, Giacomo Vittone, who used to cycle up to the village from Riva del Garda in order to paint, has long been a meeting and passage location for artists from around the world; in addition to temporary exhibitions of internationl level, on the premises the many works of art left as gift by the artists who stayed there over the years can be found<br/>Nearby you can visit the museum of agricultural tools, home to a large collection of tools traditionally used in agriculture and other activities such as workshops and wine production. (For information and visits, ask the staff of the House of Artists)\nOpening times: \""
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/NS35iqM.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.9298,
                    "lng": 10.825717
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathCanalepoi4",
                "title": {
                    "de": "“Strambevie” Denkmal",
                    "it": "Monumento alle Strambevie",
                    "en": "“Strambevie” Monument"
                },
                "description": {
                    "de": "Das Denkmal ist ein Werk des einheimischen Künstlers Livio Strambevie Tasin (begleitet von Gemälden von Gianni Longinotti und Roberto Piazza). Die Bronzeskulpturen stellen die \"Vicinie\" (plur.) dar, uralte Institutionen welche der Verwaltung des öffentlichen Gutes dienten, so wie es in den kleinen Dörfer des Trentino vor der Entwicklung der modernen Städtischen Institutionen die Regel war. Die Skulptur zeigt vier Dorfbewohner bei einer Sitzung, die öffentlich an einer Kreuzung stattfand (lat: “in loco dicto Extrambevie”).",
                    "it": "Il monumento alle Strambevie è opera dell'artista locale Livio Tasin (accompagnata da dipinti di Gianni Longinotti e Roberto Piazza). Le sculture in bronzo rimandano alle “Vicinie”, antichissime istituzioni di gestione del patrimonio comune che hanno contraddistinto i piccoli borghi trentini prima dell'evolversi dell'istituzione del Comune. La scultura raffigura quattro paesani impegnati in un'assemblea di comunità che si svolgeva nel luogo in cui si incrociavano le vie pubbliche (lat: “in loco dicto Extrambevie”)",
                    "en": "The monument is the work of local artist Livio Tasin (accompanied by paintings by Gianni Longinotti and Roberto Piazza). The bronze sculptures represent the \"Vicinie\", ancient neighborhood institutions for managing common affairs that were typical of the small villages of Trentino prior to the evolution of the modern town institutions. The sculpture depicts four villagers engaged in a community meeting, which was traditionally held in public at a road crossing (lat: “in loco dicto Extrambevie”)"
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/HhAwQNS.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.927683,
                    "lng": 10.828733
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathCanalepoi5",
                "title": {
                    "de": "Calvola",
                    "it": "Calvola",
                    "en": "Calvola"
                },
                "description": {
                    "de": "Ist einer der winzigen vier Vororte, die sich an den Hang von Calino schmiegen. Zusammen mit Canale zählt es zu den besterhaltenen Dörfern. Empfehlenswert ist ein Besuch in der Kirche San Giovanni Battista. Am westlichen Ortsende geniesst man eine wundervolle Aussicht.",
                    "it": "Una delle “Ville del Monte” del tennese, un punto panoramico da cui si gode di eccezionale vista sulla piana del Garda Trentino. Con Canale, è uno dei borghi meglio conservati nel loro stato originale. Meritevole di una visita è la chiesa di S. Giovanni Battista. ",
                    "en": "This is one of the so-called ville del Monte, the four hamlets on the slopes of Calino. Along with Canale, this is one of the best preserved medieval town. It is well worth visiting the church of San Giovanni Battista, dedicated to Saint John the Baptist. From the western edge of the town you can enjoy a wonderful view."
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/GPzhbPf.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.92585,
                    "lng": 10.832205
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathCanalepoi6",
                "title": {
                    "de": "Kirche des Hl. Johannes der Täufer",
                    "it": "Chiesa di S. Giovanni Battista",
                    "en": "Church of St. John the Baptist"
                },
                "description": {
                    "de": "\"Die Kirche von S. Giovanni Battista (Hl. Johannes der Täufer) wird erstmals 1537 erwähnt, stammt aber aus früherer Zeit, wie die Fresken im Kircheninneren bezeugen. Die Kirchenfassade schmückt eine Madonnenfigur aus dem 16. Jh. Des Weiteren blieb ein Altar erhalten, der zu Messen im Friedhof verwendet wurde, das einst das Gebäude umgab<br/>Um die Tour fortzusetzen, kehren sie zum Tenno-See in der Nähe von Canale zurück.\"",
                    "it": "\"La chiesa dedicata a S. Giovanni Battista è documentata nel 1537, ma risale probabilmente ad un'epoca più antica, come testimoniano gli affreschi all'interno. Sulla facciata si osservano una Madonna cinquecentesca ed un altare per le celebrazioni del cimitero che un tempo circondava l'edificio. \nPer proseguire nell'itinerario, tornare al Lago di Tenno nei pressi di Canale.\"",
                    "en": "\"The church of San Giovanni Battista (St. John the Baptist), dedicated to Saint John the Baptist, is first recorded in a document in 1537, but was built much earlier, as can be seen from the frescos in the interior. The facade is decorated with a lovely 16 century Madonna and an altar used for celebrations in the cemetery which once surrounded the building. \nTo continue the itinerary, return to Lake Tenno near Canale.\""
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/pyx4nyN.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.926222,
                    "lng": 10.831999
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathCanalepoi7",
                "title": {
                    "de": "Quelle des “Laurel”",
                    "it": "Sorgente del Laurel",
                    "en": "Source of the “Laurel”"
                },
                "description": {
                    "de": "Einer der beiden Zuflüsse des Sees, der Laurel ist ein sehr kurzer Strom (ca. 100 m), der von der gleichnamigen Quelle in den Teennosee fliest, in der nähe seiner tiefsten Stelle (160 m) fließt. In Regenzeiten wird der kurze Fluss manchmal vollständig von den Gewässern des Sees bedeckt.",
                    "it": "Uno dei due immissari del Lago, il Laurel è un ruscello cortissimo (ca 100m) che dall'omonima sorgente si getta nel Lago di Tenno nel suo punto di massima profondità (160m). Nei periodi piovosi il torrente viene a volte interamente sommerso dalle acque del lago.",
                    "en": "One of the two tributaries of the Lake, the Laurel is a very short stream (about 100m long) which flows from its homonymous source into Lake Tenno near its deepest point (160m). During periods of extensive rain the stream is sometimes entirely submerged by the waters of the lake."
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/Tz9lWuj.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.940984,
                    "lng": 10.817942
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathCanalepoi8",
                "title": {
                    "de": "Rio Secco",
                    "it": "Rio Secco",
                    "en": "Rio Secco"
                },
                "description": {
                    "de": "Der “Trockene Bach” is der Hauptzufluss des Sees, mit einer Durchflussmenge von 20 Kubikmetern pro Sekunde. Es verdankt seinen Namen der Tatsache, dass er im letzten Teil seines Laufes vollständig unterirdisch ist: auf der Oberfläche ist nur das trockenen ehemalige Flussbett zu sehen.",
                    "it": "Si tratta delll'immissario principale del lago, dalla portata di 20 metri cubi al secondo. Deve il nome al fatto che nel suo tratto finale è interamente sotterraneo: in superficie rimane solo l'alveo ormai secco del fiume",
                    "en": "The “Dry Rivulet” is the main tributary of the lake, with a flow rate of 20 cubic meters per second. It owes its name to the fact that its final course is entirely hidden underground: on the surface only the dry riverbed remains."
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/NLscuvF.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.942494,
                    "lng": 10.814783
                }
            }]
        }, {
            "id": "557ad4dbe4b00dccffb1702c",
            "updateTime": 1434113243450,
            "version": 577,
            "user": null,
            "appId": "Ingarda",
            "localId": "pathDrena",
            "categories": ["a"],
            "title": {
                "de": "Der Weg zur Burg",
                "it": "La Via Al Castello",
                "en": "The Road to the Castle"
            },
            "description": {
                "de": "Drena, und insbesondere die Burg, befinden sich an einem natürlichen Knotenpunkt zwischen dem Sarcatal und dem Cavedine Tal. Diese Route führt entlang der alten Römerstraße zur Burg von Drena und verschiedene Sehenswürdigkeiten in der Gemeinde<br/>\nDer Weg ist nicht für Kinderwagen und Rollstühle geeignet, und Zutritt zur Burg von Drena un der Madonna von Fatima ist für Hunde verboten. Der alternative Weg zur Burg (punkt 2) erfordert Klettersteigausrüstung.",
                "it": "Drena, ed il suo castello in particolare, si collocano in una cerniera naturale tra la Valle del Sarca e la Val di Cavedine. Questo itinerario sale al castello lungo la vecchia strada romana, toccando vari punti d'interesse del territorio di Drena<br/>\nIl percorso non è adatto a passeggini e sedie a rotelle, mentre è vietato l'accesso ai cani sia al castello di Drena che alla Madonna di Fatima. Il percorso di salita alternativo (punto 2) richiede attrezzatura da ferrata.  ",
                "en": "Drena, and its castle in particular, are placed at a natural hinge between the Sarca Valley and the Valley of Cavedine. This route climbs to the castle along the old Roman road, touching various points of interest of the territory of Drena<br/>\nThe path is not suitable for strollers and wheelchairs, and access with dogs is forbidden to both the castle of Drena and the sanctuary of Our Lady of Fatima. The alternative route up requires iron ladder climbing equipment. "
            },
            "length": 2000,
            "time": 120,
            "difficulty": 2,
            "images": [{
                "title": {},
                "url": "http://i.imgur.com/X1E86VZ.jpg",
                "userDefined": false,
                "userId": null
            }],
            "videos": [],
            "audios": [],
            "shape": "warwGesvaAFi@iAw@Zc@G_AOa@U[|AJ~@RlA\\x@p@Q{@Wc@o@y@w@_Aw@c@_AeAoBwAm@u@e@y@]_BWk@eAeAgA_ALMXGXGVI\\MV@\\JJBFA?QnAj@x@PFy@fALvALfA\\v@T\\d@T@PBj@M`@Qh@`@Ea@?UVE^HZ?NCHYLQTCZMREXMHGgBj@OHAKFODg@LgADgAKw@Wy@U]O]Ke@Ai@?WQBHmAJoAEaAMaAK]GMCWZS[LG_AMaAUu@EWGUIj@At@DvA@j@Af@EXW^GDIECM?O@SEEIPEBHq@Ci@Mc@C]",
            "vote": null,
            "voteCount": null,
            "externalUrl": "",
            "pois": [{
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathDrenapoi1",
                "title": {
                    "de": "Die “Marocche”\n",
                    "it": "Le Marocche",
                    "en": "The “Marocche”"
                },
                "description": {
                    "de": "\"\"Vom Parkplatz auf der rechten Seite der Straße, folgen Sie der Beschilderung für den Klettersteig Rio Sallagoni<br/>\nAuf der linken Seite der Autostrasse, und wärend des Aufstiegs zum Schloss ständig im Tal sichtbar, liegt die Felswüßte “Marocche”<br/>\nDie “Marocche”\n\nEine ungewöhnliche Landschaft, eine imposante Anhäufung einzelner Felsbrocken, zum Teil auch mit gigantischen Ausmaßen. Die “Marocche” bestehen aus Steinlawinen, die vom Monte Brento und vom Monte Casale (vom rechten Talhang) abgingen, und aus Bergrutschen des linken Hangs. Auslöser dieser Lawinen bzw. Bergrutsche waren die Vergletscherungen des Quartärs. Das Trentiner Wort „Marocca” stammt vom Ureuropäischen Ausdruck „mar” ab, der Stein oder Felsen bedeutet<br/>Das Gebiet der Marocche von Dro steht seit Jahren als Biotop unter Naturschutz und verfügt über einen Weg, mit Raststellen, wo man diese geomorphologischen und naturkundlichen Besonderheiten der Naturoase in aller Ruhe bewundern kann.\"\n",
                    "it": "\"Dal parcheggio sul lato destro della strada, seguire le indicazioni per la ferrata Sallagoni<br/>\nSul lato opposto della strada statale, sempre visibiler a valle durante l'ascesa al castello, si trova il deserto roccioso delle “Marocche”\n\nLe Marocche\n\nUn paesaggio particolare, un imponente ammasso di materiale roccioso sciolto, con blocchi anche di dimensioni gigantesche. Le Marocche sono formate da frane di crollo, precipitate dal Monte Brento e dal Monte Casale (versante destro della valle) e da frane di scivolamento dal versante sinistro. Le cause di innesco di queste frane sono legate al fenomeno delle glaciazioni quaternarie. Il termine dialettale trentino, marocca, deriva dal termine paleo-europeo “mar” che significava appunto sasso, pietra<br/>L’area delle Marocche di Dro è tutelata da parecchi anni come biotopo ed è dotata di un sentiero di visita con punti di sosta in cui si possono apprezzare le particolarità geomorfologiche e naturalistiche dell’oasi naturale.\"\n",
                    "en": "\"From the parking area on the right side of the road, follow the signs for the iron ladder path Rio Sallagoni<br/>\nAcross the car road, always visible during the ascent to the castle, lies the rocky wasteland area of the \"\"Marocche\"\"\n\nThe “Marocche”\n\nA peculiar landscape, an imposing mass of rocky material, with blocks of huge dimensions. The Marocche were formed by landslides, precipitated from Mount Brento and from Mount Casale (right side of the valley) and by landslides on the left side. The causes of the landslides are connected to the phenomenal of the Quaternary glacial period. The dialectal Trentino term, marocca, comes from the palaeoeuropean word “mar”, meaning rock or stone<br/>The area of the Marocche of Dro is protected as a biotope and there is a visiting path with stopping places where you can admire the geomorphologic and natural particularity of this natural sanctuary.\"\n"
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/nsPFvfR.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.97292,
                    "lng": 10.93443
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathDrenapoi2",
                "title": {
                    "de": "Rio Sallagoni",
                    "it": "Rio Sallagoni",
                    "en": "Rio Sallagoni"
                },
                "description": {
                    "de": "Die Abenteuerlustigen können Drena über den nahe gelegenen Klettersteig Rio Sallagoni erreichen (Klettersteigausrüstung erforderlich). Es wird empfohlen den Klettersteig nur hinaufzusteigen, und am Ende der Tour die Römische Strasse für der Rückweg zu benutzen<br/>\nEine Schlucht mit speziellen Mikroklima, der zu einer nahezu tropischen Vegetation führt, umrahmt den abenteuerlichen Aufstieg zum Schloss. Die Route beginnt bei dem Biotop Marocche (bei der Kreuzung zum Weg nach Drena, stattdessen Richtung Süden laufen), und steigt bald hinauf durch eine durch die unendliche Arbeit des Wasser ausgehöhlte Schlucht; gedämpfte Töne, keinerlei Wind, glatte Felsen, Wasserfälle, Farne und fröhlich fließendes kristallklares Wasser schaffen eine einzigartige Welt, wo die Zeit stillsteht<br/>\nInfos zum Klettersteig:<br/>\nSchwierigkeit: EEA (mittlere Schwierigkeit, Mindestgröße 1.40m.)<br/>\nLänge: 2,5 km<br/>\nHöhenunterschied: 190m<br/>\nZeit: 1:00 St. (eine Richtung)<br/>\n<br/>\nhttp://www.gardatrentino.it/de/Klettersteige-Gardasee/",
                    "it": "\"I più avventurosi possono salire a Drena dalla ferrata del Rio Sallagoni (necessaria attrezzatura da ferrata). Si consiglia comunque di utilizzare la ferrata solo per la salita, e di scendere dalla strada romana al termine dell'itinerario<br/>\nUna forra dal microclima particolarissimo, che crea un ambiente ed una vegetazione quasi tropicale, la forra del rio Sallagoni incornicia la salita avventurosa al Castello. Il percorso inizia presso il biotopo delle Marocche (all'incrocio con il sentiero per Drena, imboccarlo in direzione opposta) e subito sale in una gola erosa dal lavoro incessante dell’acqua; rumori attutiti, vento inesistente, rocce levigate, cascate, felci e l’allegro scorrere dell’acqua cristallina creano un mondo unico, sospeso nel tempo ed isolato nello spazio<br/>\nInformazioni sulla ferrata:<br/>\nDifficoltà: EEA (media difficoltà, bambini minimo 1.40m.)Lunghezza: 2,5 km<br/>\nDislivello: 190m<br/>\nDurata: 1:00 h (sola andata)<br/>\n<br/>\nhttp://www.gardatrentino.it/it/Ferrate-Lago-di-Garda/\"\n",
                    "en": "\"The more adventurous can climb up to Drena through the iron ladder path in the gorge of the Rio Sallagoni: this will require proper equipment and the ability to use it. Use this path only to climb up, and use the old roman road to return at the end of itinerary<br/>\nA ravine with a special microclimate and almost tropical vegetation, the gorge of the river Sallagoni frames an adventurous climb to the Castle. The route begins near the Marocche biotope (follow the path south from the junction) and immediately rises through a gorge eroded by the incessant work of the water; muted sounds, no wind, smooth rocks, waterfalls, ferns and the cheerful running of crystalline water create a unique world, suspended in time and isolated in space. \n<br/>\nInformation on the path:<br/>\nDifficulty: EEA (medium difficulty, minimum heigth 1.40m.)<br/>\nLength: 2,5 km<br/>\nAltitude difference: 190m<br/>\nTime: 1:00 h (one way only!)<br/>\nhttp://www.gardatrentino.it/en/Lake-Garda-Via-Ferrata/\"\n"
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/qLuVgoy.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.97025,
                    "lng": 10.9339
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathDrenapoi3",
                "title": {
                    "de": "Römische Strasse",
                    "it": "Strada Romana",
                    "en": "Roman Road"
                },
                "description": {
                    "de": "\"Der Aufstieg nach Drena führt auf einem Pfad, der entlang den Resten der alten “Römerstraße” läuft, ein Saumpfad mit rudimentären Belag, der schon im Mittelalter benutzt wurde. Vom einen  “kleine Weg nach Trento” (Petit chemin de Trente) ist schon in der Papieren des General Vendome, der die Burg von Drena 1703 zerstörte, die Rede, jedoch gibt es keine Spur davon im Kataster<br/>Im späten neunzehnten Jahrhundert was der Saumpfad von Dro nach Drena und die Berge von Cavedine im Volksmund als \"\"brozzera\"\" bekannt (“brozzi” sind zweirädrige Karren, die dem Holztransport dienten). Die neue Straße ersetzte den alten Weg zur Burg erst in den ersten Jahren des zwanzigsten Jahrhunderts<br/>\nQuelle: La Via al Castello, MAG / Sommolago\"\n",
                    "it": "\"Si sale verso Drena lungo un tracciato che ripercorre il percorso della “strada romana” della valle di Cavedine, una mulattiera con rudimentale pavimentazione in uso sin dal medioevo. Una “via minore per Trento” (Petit chemin de Trente) è documentata nelle carte del generale Vendome, che distrusse il castello di Drena nel 1703. Nelle carte catastali però non ve n'è traccia. \nSul finire dell'Ottocento la mulattiera che da Dro portava a Drena e nei monti di Cavedine era nota nel linguaggio popolare come “brozzera” (i brozzi erano carri a due ruote per il trasporto della legna). La strada statale attuale soppiantò l'antica via al castello nei primi anni del Novecento. \n\nFonte: La Via al Castello, MAG/Sommolago\" ",
                    "en": "\"The path to Drena follows the traces of the “roman road”, a mule track with rudimentary paving, which was in use since the Middle Ages. A “small road to Trento” (Petit chemin de Trente) is documented in the papers of General Vendome, who destroyed the castle of Drena in 1703. In the land register, however, there is no trace of it<br/>In the late nineteenth century, the mule track from Dro to Drena and the mountains of Cavedine was known as “brozzera” (a “brozzo” was a type of two wheeled cart for transporting wood). The modern road replaced the old road to the castle only in the early twentieth century<br/>\nSource: La Via al Castello, MAG / Sommolago\"\n"
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/E2e0QzL.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.97187,
                    "lng": 10.93517
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathDrenapoi4",
                "title": {
                    "de": "Die Burg von Drena",
                    "it": "Il Castello di Drena",
                    "en": "The Castle of Drena"
                },
                "description": {
                    "de": "“Castel” Drena, ursprünglich ein befestigteer Außenposten der Familie von Seyano entlang der alten Römerstraße, wurde bereits 1175 Eigentum der Grafen von Arco. Für viele Jahren blieben die Burg und dessen Land jedoch zwischen den beiden Familien bestritten, also zwischen der bischöflichen und der kaiserlichen Macht. Ab 1399 wird die Militärgarnison (die eine kleine Anzahl von Soldaten unter dem Kommando eines Kapitäns beherbergte) fortschreitend erweitert, und erreicht im siebzehnten Jahrhundert die jetzigen Form: eine dreieckige Mauer die die Spitze eines Hügels von 4200 Quadratmeter einschließt, und einen mit Zinnen versehener Turm aus Quadersteinen, über 27 Meter hoch. Im Jahr 1703 wurde die Burg durch den Französischen General Vendôme Impulse bombardiert, was zu einen langsamen Niedergang führte<br/>\nNach dem Kauf durch die Gemeinde (1981) und der Restaurierung erscheint Castel Drena jetzt in seiner \"wesentlichen Pracht\", perfekt in die Umgebung verwurzelt: ihre Form prägt die Landschaft der Stadt in untrennbarer Weise. Die mittelalterliche Burg wird jetzt als Museum und als faszinierende Bühne für temporäre Ausstellungen und künstlerische Veranstaltungen genutzt<br/>\nÖffnungszeiten: http://www.gardatrentino.it/de/schloss-drena/?s=216&",
                    "it": "\"Castel Drena, nato come avamposto fortificato della famiglia dei Seyano lungo l’antica via romana, diviene proprietà dei Conti d’Arco già nel 1175. Per molti anni tuttavia il castello ed i suoi allodi sono contesi tra le due famiglie, tra potere vescovile e potere imperiale. Dal 1399 il presidio militare (che ospita un ristretto numero di soldati al comando di un capitano) è oggetto di progressivi ampliamenti, culminati nel XVII secolo con il raggiungimento della forma attuale: una cinta muraria vagamente triangolare in grado di racchiudere una sommità collinare di 4200 m2 ed una torre merlata in pietra bugnata alta ben 27 metri. Nel 1703 il Castello è bombardato dal generale francese Vendôme che dà così avvio ad un periodo di lento degrado. \n\nA seguito dell'acquisto da parte del Comune (nel 1981) e del restauro, Castel Drena appare ora nel suo “essenziale splendore”, radicandosi perfettamente nel territorio circostante, sagomando e caratterizzando il paesaggio del centro abitato, rispetto al quale rimane inscindibile. Il maniero medievale viene utilizzato come solo sede museale permanente e come affascinante cornice di mostre temporanee e manifestazioni artistiche<br/>\nOrari e Prezzi:  http://www.gardatrentino.it/it/Castel-Drena/\"\n",
                    "en": "\"“Castel” Drena, originally a fortified outpost of the Seyano family along the ancient Roman road, became a property of the Counts of Arco in 1175. For many years, however, the castle and its grounds were disputed between the two families (one standing for the bishop in Trento, the other for the imperial power). Since 1399 the military garrison (which housed a small number of soldiers under the command of a captain) was progressively expanded until it obtained its current shape in the seventeenth century: a vaguely triangular wall enclosing the top of hill (4200 square meters of terrain) and a crenelated tower in ashlar stone standing over 27 meters high. In 1703 the castle was heavily bombarded by the French General Vendôme, leading to a period of slow decline<br/>\nFollowing the purchase by the municipality (in 1981) and restoration, Castel Drena now appears in its \"\"essential splendor\"\", perfectly embedded in the surrounding scenery, shaping and characterizing the landscape of the town, of which it is an inseparable component. The medieval castle is used as a permanent museum and as a fascinating setting for temporary exhibitions and artistic events<br/>\nOpening times: http://www.gardatrentino.it/en/Drena-Castle/?s=522&\"\n"
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/OSo5uh8.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.96995,
                    "lng": 10.93952
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathDrenapoi5",
                "title": {
                    "de": "Kurze Geschichte von Drena",
                    "it": "Breve storia di Drena",
                    "en": " A Briefer History of Drena"
                },
                "description": {
                    "de": "\"Drena, und insbesondere die Burg, befinden sich an einem natürlichen Knotenpunkt zwischen dem Sarcatal und dem Cavedine Tal. Die Klippe des Schlosses wurde in prähistorischer Zeit besiedelt, und das Schloss selbst ist eines der ältesten des Garda Trentino, im Mittelalter lange zwischen der Familie Sejanus und den Grafen von Arco bestritten. Trotz der Teilzerstörung der Burg durch General Vendome im Jahre 1703, hat Drena immer seine lokale Identität und Unabhängigkeit beibehalten (mit Ausnahme einer kurzen Periode während des Faschismus, als die Stadt zwanghaft mit Dro fusioniert wurde – bis 1947)<br/>\nMehrere Elemente der Ortsgeschichte treten im Wappen von Drena vor: Der silberne Bogen (Grafen von Arco), rote und weiße Felder (Österreich und Tirol), die Burg, Lorbeerzweigen und Kastanien (seit jeher prägende Eigenproduktion dieser ländlichen Gegend).\"\n",
                    "it": "\"Drena, ed il suo castello in particolare, si collocano in una cerniera naturale tra la Valle del Sarca e la Val di Cavedine. La rupe del castello era inabitata in epoca preistorica, ed il castello stesso è uno dei più antichi del Garda Trentino, a lungo conteso in epoca medievale tra la famiglia Sejano ed i conti d'Arco. Nonostante la parziale distruzione del castello ad opera del generale Vendome nel 1703, Drena ha sempre mantenuto la propria identità comunale ed indipendenza (salvo una breve parentesi nel periodo fascista quando il comune fu fuso con Dro fino al 1947)<br/>\nLo stemma araldico di Drena è contrassegnato da molteplici elmenti: arco d'argento (Conti d'Arco), campi rosso e bianco (Austria e Tirolo), il castello, rami d'alloro e di castagno (da sempre produzione distintiva di questo territorio rurale). \n\nDrena è da sempre punto d’incontro e cerniera naturale, sospesa tra la valle del Sarca (dominando le Marocche sottostanti con il suo mastio) e la Val di Cavedine.  Sin dall’epoca preistorica sono attestati insediamenti sulla cima dello sperone calcareo che ospita il maniero  e protegge la valle del Rio Salagone; ma la storia di questo paese rurale appare indissolubilmente legata a quella del suo castello<br/> La famiglia Da Sejano nel 1175 lo vende ai conti d’Arco, che lo custodiranno quale “villaggio autonomo all’interno della loro contea” istituendo nel tempo un luogotenente comitale e attribuendogli un notevole grado di autonomia amministrativa. Nel 1537 i capofamiglia drenesi si dotano di “Capitoli per gli uomini di Drena” che regolano l’uso del territorio ed il rapporto con i forestieri; la definizione seicentesca di “luogo silvestre de puoca campagna del Contado di Arco” fa ben comprendere che Drena si collochi davvero a metà tra il fondo vallivo che raggiunge con il Rio Salagone e il paesaggio alpino ricco di biodiversità quale Malga Campo (m. 1379 slm). \nDopo la cessione al vescovo di Trento e le invasioni francesi che hanno portato ad una parziale distruzione del castello (dopo i bombardamenti del generale Vendome nel 1703) nel XVIII secolo la gente di Drena si dota di una carta di regola semplice ma essenziale per dimostrare “l’intreccio sapiente tra le superiori normative” e l’autonomia del villaggio. \nTale storica indipendenza cadrà con l’aggregazione al Comune di Dro, prevista in periodo fascista dal regio decreto del 1928, ma verrà riconquistata all’indomani della seconda guerra mondiale (20 agosto 1947). Da  allora il comune di Drena ha cercato, sulla scia della tradizione, di conservare il giusto equilibrio tra natura e modernità, acquistando e ristrutturando il proprio castello, ampliando il proprio centro abitato con un recupero pressoché totale dei vecchi insediamenti e conservando inalterato il proprio patrimonio boschivo. \nL’attenzione per i beni e le produzioni locali hanno spinto la gente di Drena a creare strutture ricettive e coltivazioni che facciano apprezzare ai graditi turisti ospiti la sincera passione per la cura e la gestione sostenibile di un abitato unico nella dimensione dell’entroterra gardesano<br/>\nCuriosità: il logo araldico di Drena è contrassegnato da: Arco d’argento (Conti d’Arco), campi rosso e bianco (appartenenza all’Austria), castello (elemento identitario della comunità), rami d’alloro e di castagno (da sempre produzione elitaria e distintiva di questo umile borgo rurale). \"\n",
                    "en": "\"Drena, and its castle in particular, are placed at a natural hinge between the Sarca Valley and the Valley of Cavedine. The cliff of the castle was inhabited in prehistoric times, and the castle itself is one of the oldest of the Garda Trentino, long contested in medieval times between the original family of Sejano and the Counts of Arco. Despite the partial destruction of the castle by General Vendome in 1703, Drena has always maintained its local identity and independence (except for a brief period during the fascist era when the town was forcibly merged with Dro until 1947)<br/>\nThe coat of arms of Drena is defined by multiple symbols: a silver bow (Counts of Arco), red and white fields (Austria and Tyrol), the castle, branches of laurel and chestnut (a distinctive production of this rural area since ancient times).\"\n"
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/AdP9l7p.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.97032,
                    "lng": 10.9401
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathDrenapoi6",
                "title": {
                    "de": "Kapelle des Hl. Vigil",
                    "it": "Cappella di S. Vigilio",
                    "en": "Chapel of St. Vigil"
                },
                "description": {
                    "de": "In Panoramalage in der Nähe der Burg steht die Kapelle des Hl. Vigil. Diese, ursprünglich dem Hl. Markus gewidmet, wurde 1890 auf Auftrag von Vigilio Masi gebaut. Masi war ein rückkehrender Migrant, der in America Geld gemacht hatte. Da die Arbeiten ohne die notwendige Erlaubnis des Bischofs begonnen hatten, kam die Genehmigung, dank des Pfarrers von Drena, erst im Jahr 1892, unter der Voraussetzung, dass die Kapelle dem Hl. Vigil (Schutzpatron  von Trento) statt dem, Hl. Markus gewidmet werde. Die Kapelle wurde allerdings erst im Jahre 1905 beendet, wegen wirtschaftliche Probleme des Sponsors<br/>",
                    "it": "In posizione panoramica nei pressi del castello sorge la cappella di San Vigilio. Essa, in origine dedicata a San Marco, fu fatta costruire nel 1890 da Vigilio Masi, migrante che aveva fatto fortuna in America. Avendo avviato i lavori senza la necessaria autorizzazione del vescovo, riuscì, grazie al parroco di Drena, a farsi autorizzare a posteriori nel 1892, a patto di dedicare la cappella a San Vigilio (patrono di Trento). La cappella venne però terminata solo nel 1905 a causa dei problemi economici dello sponsor<br/>",
                    "en": "In a panoramic position near the castle stands the chapel of St. Vigil. Originally to be dedicated to St. Mark, it was built in 1890 by Vigilio Masi, a migrant who had made a fortune in America. Having started work without the necessary permission from the bishop, he managed, thanks to the local pastor, to get it authorized in 1892, provided the chapel was dedicated to St. Vigil (patron saint of Trento) instead of St. Mark. The chapel was finished only in 1905 because of the economic problems of the sponsor<br/>"
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/tZ7jQdu.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.97045,
                    "lng": 10.94059
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathDrenapoi7",
                "title": {
                    "de": "Bergmännerdenkmal",
                    "it": "Monumento al Minatore",
                    "en": "Monument to the Miner"
                },
                "description": {
                    "de": "Das Denkmal für die Bergmänner wurde im Jahr 1983 von dem Bildhauer Arthur Alexandré errichtet, und erinnert an die vielen Menschen aus Drena, die während der Wirtschaftskrise der 30er Jahre (und auch nach dem Zweiten Weltkrieg) en masse nach Belgien und Frankreich auswanderten, um dort in den Minen zu arbeiten, wie von den beteiligten Regierungen vereinbart. Die Stadt Drena will so die Opfer erinnern, die dessen Bürger brachten. Das Denkmal wird von zwei authentischen Bergbaubohrern geschmückt.",
                    "it": "Il Monumento al minatore, realizzato nel 1983 dallo scultore Arthur Alexandré, ricorda i molti abitanti di Drena che durante la crisi economica degli anni 30 (ma anche dopo la seconda guerra mondiale) emigrarono in massa in Belgio e Francia per lavorare nelle miniere, sulla base di accordi tra i governi coinvolti. Il comune di Drena volle così ricordare i sacrifici dei propri cittadini. Il monumento è corredato da due autentici perforatori da miniera dell'epoca. ",
                    "en": "The Monument to the Miner, created in 1983 by the sculptor Arthur Alexandré, reminds of the many people of Drena who, during the economic crisis of the 30's (and also after the Second World War), emigrated en masse to Belgium and France to work in the mines, following agreements between their respective governments. The town of Drena placed this monument to remember the sacrifices that its citizens made. The monument is decorated with two authentic mining drills."
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/k2eXIEq.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.97089,
                    "lng": 10.94357
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathDrenapoi8",
                "title": {
                    "de": "Unsere Liebe Frau von Fatima",
                    "it": "Madonna di Fatima",
                    "en": "Our Lady of Fatima"
                },
                "description": {
                    "de": "Weiße Marmorgruppe von exquisiter Schönheit, in einer von Hand durch Einwohnern und einer Gruppe von Ex-Bergleuten in den Fels gehauene Nische platziert (für die Bergleute wurde hier auch eine Schrift an die Hl. Barbara, dessen Schutzpatronin, eingeschnitten)  Die Statuen sind gewidmet an die Madonna von Fatima, von der man sagt, sie habe die Gemeinschaft Drena von den Schrecken des Zweiten Weltkriegs bewahrt. Direkt von der Ortschaft zugänglich, über ein paar Schritte die zu einem erhöhten Aussichtspunkt führen, und so den Aufstieg zu den Statuen eine spirituelle Dimension geben.",
                    "it": "Gruppo marmoreo bianco di pregevole bellezza, collocato in una nicchia scavata manualmente nella roccia dagli abitanti locali e da un gruppo di ex-minatori (per i quali è presente anche un’incisione votiva a S. Barbara). Le statue sono dedicate alla Madonna di Fatima, che sembra aver preservato la comunità di Drena dai disastri della Seconda Guerra Mondiale. Accessibile dal centro del paese porta in pochi passi ad un sopraelevato punto panoramico, il cui raggiungimento può davvero corrispondere ad un’ascesa spirituale.",
                    "en": "A group of white marble statues of exquisite beauty, placed in a niche carved into the rock by hand by the locals and a group of ex-miners (for whom a votive inscription to their patron saint S. Barbara was placed . The statues are dedicated to Our Lady of Fatima, who is said to have preserved the community of Drena from the disasters of the Second World War. Accessible from the town center through a few steps that reach its raised vantage point, an achievement ideally corresponding to spiritual ascent."
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/dha6oUn.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.97177,
                    "lng": 10.94397
                }
            }, {
                "id": null,
                "updateTime": -1,
                "version": 0,
                "user": null,
                "appId": null,
                "localId": "pathDrenapoi9",
                "title": {
                    "de": "Rückweg",
                    "it": "Rientro",
                    "en": "Return Path"
                },
                "description": {
                    "de": "Um wieder zum Parkplatz bei Marocche zurückzukehren, gehen Sie zur Burg zurück und folgen der Römischen Strasse bergab (dritte Etappe dieser Tour). \n",
                    "it": "Per il rientro al parcheggio presso le Marocche tornare al Castello e riscendere la vecchia strada romana a ritroso dal bivio nei pressi del castello (terza tappa dell'itinerario)",
                    "en": "To return to the car park near Marocche go back to the castle and follow the old roman road downhill from the crossing next to the castle (stage 3 of this itinerary)."
                },
                "images": [{
                    "title": {},
                    "url": "http://i.imgur.com/s0SQB5k.jpg",
                    "userDefined": false,
                    "userId": null
                }],
                "videos": [],
                "audios": [],
                "externalUrl": null,
                "coordinates": {
                    "lat": 45.97055,
                    "lng": 10.9392
                }
            }]
        }]
    },
    "deleted": {},
    "exclude": null,
    "include": null
}
